{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "th": 68,
      "ou": 69,
      "er": 70,
      "in": 71,
      "an": 72,
      "the": 73,
      "or": 74,
      "is": 75,
      "en": 76,
      "ar": 77,
      "at": 78,
      "on": 79,
      "st": 80,
      "ll": 81,
      "me": 82,
      "to": 83,
      "and": 84,
      "he": 85,
      "you": 86,
      "es": 87,
      "no": 88,
      "se": 89,
      "ha": 90,
      "re": 91,
      "of": 92,
      "ve": 93,
      "it": 94,
      "ing": 95,
      "be": 96,
      "le": 97,
      "wi": 98,
      "my": 99,
      "hi": 100,
      "ow": 101,
      "ce": 102,
      "for": 103,
      "ay": 104,
      "as": 105,
      "ch": 106,
      "nd": 107,
      "ere": 108,
      "ld": 109,
      "ir": 110,
      "ed": 111,
      "ut": 112,
      "ro": 113,
      "not": 114,
      "li": 115,
      "de": 116,
      "we": 117,
      "hat": 118,
      "that": 119,
      "gh": 120,
      "And": 121,
      "ke": 122,
      "oo": 123,
      "our": 124,
      "with": 125,
      "ome": 126,
      "ent": 127,
      "his": 128,
      "ri": 129,
      "your": 130,
      "thou": 131,
      "ther": 132,
      "ad": 133,
      "al": 134,
      "et": 135,
      "all": 136,
      "ght": 137,
      "EN": 138,
      "ur": 139,
      "us": 140,
      "have": 141,
      "him": 142,
      "IN": 143,
      "ly": 144,
      "so": 145,
      "ra": 146,
      "this": 147,
      "IO": 148,
      "ord": 149,
      "do": 150,
      "un": 151,
      "ho": 152,
      "ma": 153,
      "ess": 154,
      "pe": 155,
      "fe": 156,
      "AR": 157,
      "ould": 158,
      "are": 159,
      "lo": 160,
      "here": 161,
      "ood": 162,
      "id": 163,
      "thy": 164,
      "ver": 165,
      "fa": 166,
      "ck": 167,
      "one": 168,
      "man": 169,
      "ti": 170,
      "The": 171,
      "sha": 172,
      "now": 173,
      "am": 174,
      "will": 175,
      "ne": 176,
      "ge": 177,
      "ain": 178,
      "but": 179,
      "su": 180,
      "ard": 181,
      "her": 182,
      "US": 183,
      "ter": 184,
      "con": 185,
      "pr": 186,
      "Th": 187,
      "To": 188,
      "end": 189,
      "by": 190,
      "thee": 191,
      "ue": 192,
      "om": 193,
      "la": 194,
      "shall": 195,
      "art": 196,
      "mor": 197,
      "up": 198,
      "UC": 199,
      "sh": 200,
      "come": 201,
      "po": 202,
      "ING": 203,
      "rom": 204,
      "own": 205,
      "AN": 206,
      "ust": 207,
      "That": 208,
      "ta": 209,
      "tr": 210,
      "what": 211,
      "ER": 212,
      "OR": 213,
      "ous": 214,
      "mo": 215,
      "sel": 216,
      "ET": 217,
      "te": 218,
      "ES": 219,
      "go": 220,
      "good": 221,
      "if": 222,
      "ill": 223,
      "But": 224,
      "ine": 225,
      "ath": 226,
      "hen": 227,
      "ble": 228,
      "ight": 229,
      "lord": 230,
      "ion": 231,
      "hich": 232,
      "king": 233,
      "What": 234,
      "was": 235,
      "bo": 236,
      "il": 237,
      "ant": 238,
      "KING": 239,
      "ven": 240,
      "she": 241,
      "ca": 242,
      "ul": 243,
      "from": 244,
      "bl": 245,
      "ong": 246,
      "more": 247,
      "For": 248,
      "well": 249,
      "sa": 250,
      "them": 251,
      "IC": 252,
      "ak": 253,
      "sir": 254,
      "self": 255,
      "ind": 256,
      "would": 257,
      "there": 258,
      "wor": 259,
      "love": 260,
      "can": 261,
      "know": 262,
      "per": 263,
      "ct": 264,
      "out": 265,
      "ive": 266,
      "EL": 267,
      "ate": 268,
      "com": 269,
      "say": 270,
      "then": 271,
      "see": 272,
      "IUS": 273,
      "let": 274,
      "ARD": 275,
      "their": 276,
      "My": 277,
      "di": 278,
      "than": 279,
      "ci": 280,
      "ry": 281,
      "--": 282,
      "they": 283,
      "fore": 284,
      "ence": 285,
      "ag": 286,
      "ep": 287,
      "ear": 288,
      "like": 289,
      "spe": 290,
      "Go": 291,
      "ers": 292,
      "hy": 293,
      "may": 294,
      "LO": 295,
      "bro": 296,
      "um": 297,
      "were": 298,
      "way": 299,
      "As": 300,
      "pro": 301,
      "ast": 302,
      "We": 303,
      "ves": 304,
      "ish": 305,
      "ink": 306,
      "KE": 307,
      "time": 308,
      "hath": 309,
      "II": 310,
      "qu": 311,
      "No": 312,
      "ure": 313,
      "irst": 314,
      "He": 315,
      "make": 316,
      "ol": 317,
      "ple": 318,
      "You": 319,
      "who": 320,
      "thing": 321,
      "row": 322,
      "must": 323,
      "gra": 324,
      "ound": 325,
      "ith": 326,
      "ap": 327,
      "ave": 328,
      "some": 329,
      "ook": 330,
      "should": 331,
      "OL": 332,
      "father": 333,
      "fi": 334,
      "LA": 335,
      "RO": 336,
      "TIO": 337,
      "use": 338,
      "ity": 339,
      "too": 340,
      "had": 341,
      "upon": 342,
      "son": 343,
      "did": 344,
      "CA": 345,
      "day": 346,
      "ig": 347,
      "ance": 348,
      "ward": 349,
      "ON": 350,
      "dis": 351,
      "how": 352,
      "wo": 353,
      "which": 354,
      "death": 355,
      "oun": 356,
      "reat": 357,
      "IS": 358,
      "word": 359,
      "fri": 360,
      "If": 361,
      "sp": 362,
      "when": 363,
      "est": 364,
      "men": 365,
      "speak": 366,
      "entle": 367,
      "In": 368,
      "heart": 369,
      "ICH": 370,
      "again": 371,
      "RICH": 372,
      "ful": 373,
      "vi": 374,
      "DU": 375,
      "DUKE": 376,
      "hand": 377,
      "yet": 378,
      "old": 379,
      "mar": 380,
      "el": 381,
      "Thou": 382,
      "UL": 383,
      "mine": 384,
      "very": 385,
      "think": 386,
      "RICHARD": 387,
      "ENTIO": 388,
      "take": 389,
      "Which": 390,
      "pl": 391,
      "si": 392,
      "swe": 393,
      "ac": 394,
      "God": 395,
      "hear": 396,
      "Be": 397,
      "With": 398,
      "ince": 399,
      "INC": 400,
      "str": 401,
      "ign": 402,
      "Why": 403,
      "give": 404,
      "Of": 405,
      "na": 406,
      "such": 407,
      "First": 408,
      "land": 409,
      "ang": 410,
      "AB": 411,
      "ness": 412,
      "uch": 413,
      "most": 414,
      "blood": 415,
      "des": 416,
      "ex": 417,
      "ster": 418,
      "brother": 419,
      "br": 420,
      "these": 421,
      "hea": 422,
      "tell": 423,
      "tis": 424,
      "any": 425,
      "ba": 426,
      "ey": 427,
      "UE": 428,
      "ise": 429,
      "onour": 430,
      "bre": 431,
      "other": 432,
      "im": 433,
      "where": 434,
      "How": 435,
      "que": 436,
      "llow": 437,
      "Come": 438,
      "less": 439,
      "ty": 440,
      "arm": 441,
      "life": 442,
      "This": 443,
      "TER": 444,
      "coun": 445,
      "look": 446,
      "new": 447,
      "So": 448,
      "ort": 449,
      "UCH": 450,
      "Who": 451,
      "friend": 452,
      "gentle": 453,
      "oul": 454,
      "GLO": 455,
      "ught": 456,
      "vo": 457,
      "UCES": 458,
      "GLOUCES": 459,
      "GLOUCESTER": 460,
      "chi": 461,
      "ars": 462,
      "af": 463,
      "mis": 464,
      "ving": 465,
      "hast": 466,
      "ady": 467,
      "Lord": 468,
      "ab": 469,
      "urse": 470,
      "ts": 471,
      "Rome": 472,
      "RY": 473,
      "night": 474,
      "rown": 475,
      "off": 476,
      "fair": 477,
      "made": 478,
      "age": 479,
      "LE": 480,
      "QUE": 481,
      "VINC": 482,
      "QUEEN": 483,
      "VINCENTIO": 484,
      "honour": 485,
      "OF": 486,
      "Se": 487,
      "much": 488,
      "ans": 489,
      "tion": 490,
      "ond": 491,
      "Is": 492,
      "Where": 493,
      "lie": 494,
      "urn": 495,
      "UM": 496,
      "LAN": 497,
      "stand": 498,
      "Mar": 499,
      "pre": 500,
      "HEN": 501,
      "cond": 502,
      "Now": 503,
      "che": 504,
      "name": 505,
      "tle": 506,
      "em": 507,
      "ef": 508,
      "HENRY": 509,
      "ng": 510,
      "ber": 511,
      "part": 512,
      "never": 513,
      "fear": 514,
      "io": 515,
      "Your": 516,
      "ces": 517,
      "ies": 518,
      "lt": 519,
      "live": 520,
      "ower": 521,
      "jo": 522,
      "ser": 523,
      "uke": 524,
      "It": 525,
      "call": 526,
      "great": 527,
      "ass": 528,
      "YOR": 529,
      "fo": 530,
      "head": 531,
      "YORK": 532,
      "ree": 533,
      "ment": 534,
      "und": 535,
      "Or": 536,
      "ation": 537,
      "INIUS": 538,
      "ever": 539,
      "pray": 540,
      "cannot": 541,
      "red": 542,
      "true": 543,
      "heaven": 544,
      "PET": 545,
      "ase": 546,
      "noble": 547,
      "fl": 548,
      "pa": 549,
      "been": 550,
      "sweet": 551,
      "fort": 552,
      "An": 553,
      "DW": 554,
      "EDW": 555,
      "co": 556,
      "EDWARD": 557,
      "GR": 558,
      "done": 559,
      "mer": 560,
      "bet": 561,
      ",--": 562,
      "TH": 563,
      "doth": 564,
      "iz": 565,
      "nor": 566,
      "ough": 567,
      "LUC": 568,
      "MEN": 569,
      "pt": 570,
      "res": 571,
      "Ay": 572,
      "da": 573,
      "pp": 574,
      "ull": 575,
      "war": 576,
      "ouse": 577,
      "There": 578,
      "ie": 579,
      "comm": 580,
      "gr": 581,
      "int": 582,
      "When": 583,
      "rest": 584,
      "Ed": 585,
      "wr": 586,
      "bear": 587,
      "ME": 588,
      "UT": 589,
      "grace": 590,
      "soul": 591,
      "before": 592,
      "ROME": 593,
      "Edward": 594,
      "ROMEO": 595,
      "By": 596,
      "sc": 597,
      "ss": 598,
      "ENIUS": 599,
      "both": 600,
      "world": 601,
      "MENENIUS": 602,
      "Ri": 603,
      "queen": 604,
      "ace": 605,
      "Here": 606,
      "Let": 607,
      "Then": 608,
      "comes": 609,
      "ughter": 610,
      "RUCH": 611,
      "down": 612,
      "pri": 613,
      "orn": 614,
      "dead": 615,
      "PETRUCH": 616,
      "PETRUCHIO": 617,
      "OM": 618,
      "ings": 619,
      "TES": 620,
      "long": 621,
      "ved": 622,
      "ite": 623,
      "pres": 624,
      "ake": 625,
      "ice": 626,
      "being": 627,
      "wick": 628,
      "Than": 629,
      "ru": 630,
      "leave": 631,
      "myself": 632,
      "hold": 633,
      "mother": 634,
      "Cl": 635,
      "HA": 636,
      "MAR": 637,
      "ore": 638,
      "set": 639,
      "cour": 640,
      "house": 641,
      "put": 642,
      "thus": 643,
      "cause": 644,
      "COR": 645,
      "IZ": 646,
      "op": 647,
      "ret": 648,
      "IOLAN": 649,
      "CORIOLAN": 650,
      "CORIOLANUS": 651,
      "Nor": 652,
      "tri": 653,
      "wife": 654,
      "Second": 655,
      "der": 656,
      "uck": 657,
      "whi": 658,
      "beg": 659,
      "eyes": 660,
      "deed": 661,
      "thought": 662,
      "BA": 663,
      "cl": 664,
      "Rich": 665,
      "dy": 666,
      "child": 667,
      "INA": 668,
      "poor": 669,
      "Do": 670,
      "She": 671,
      "itiz": 672,
      "die": 673,
      "itizen": 674,
      "foo": 675,
      "tra": 676,
      "led": 677,
      "away": 678,
      "IV": 679,
      "right": 680,
      "friends": 681,
      "ds": 682,
      "III": 683,
      "Sir": 684,
      "might": 685,
      "crown": 686,
      "ks": 687,
      "pla": 688,
      "atch": 689,
      "atter": 690,
      "stay": 691,
      "light": 692,
      "bid": 693,
      "ten": 694,
      "many": 695,
      "War": 696,
      "ft": 697,
      "ins": 698,
      "Warwick": 699,
      "ach": 700,
      "gri": 701,
      "lit": 702,
      "His": 703,
      "tre": 704,
      "Tis": 705,
      "ps": 706,
      "ison": 707,
      "pose": 708,
      "ELLA": 709,
      "cious": 710,
      "ISAB": 711,
      "ISABELLA": 712,
      "mi": 713,
      "ange": 714,
      "nothing": 715,
      "Romeo": 716,
      "daughter": 717,
      "RAN": 718,
      "bra": 719,
      "gone": 720,
      "kind": 721,
      "tal": 722,
      "tong": 723,
      "face": 724,
      "Well": 725,
      "mad": 726,
      "better": 727,
      "IET": 728,
      "JUL": 729,
      "kes": 730,
      "ose": 731,
      "par": 732,
      "ford": 733,
      "till": 734,
      "ONTES": 735,
      "LEONTES": 736,
      "JULIET": 737,
      "Nay": 738,
      "VI": 739,
      "gu": 740,
      "eng": 741,
      "though": 742,
      "prince": 743,
      "words": 744,
      "IL": 745,
      "ted": 746,
      "DY": 747,
      "able": 748,
      "ors": 749,
      "une": 750,
      "ears": 751,
      "LADY": 752,
      "CE": 753,
      "ST": 754,
      "VOL": 755,
      "wer": 756,
      "ENCE": 757,
      "show": 758,
      "BR": 759,
      "TA": 760,
      "ban": 761,
      "ither": 762,
      "tend": 763,
      "news": 764,
      "CL": 765,
      "Citizen": 766,
      "Ser": 767,
      "ic": 768,
      "sent": 769,
      "best": 770,
      "urder": 771,
      "against": 772,
      "Pro": 773,
      "those": 774,
      "joy": 775,
      "SIC": 776,
      "band": 777,
      "hour": 778,
      "sle": 779,
      "hence": 780,
      "lords": 781,
      "little": 782,
      "SICINIUS": 783,
      "far": 784,
      "tent": 785,
      "Sha": 786,
      "cy": 787,
      "ction": 788,
      "ardon": 789,
      "Un": 790,
      "pur": 791,
      "keep": 792,
      "tain": 793,
      "two": 794,
      "still": 795,
      "hel": 796,
      "char": 797,
      "dear": 798,
      "law": 799,
      "GRE": 800,
      "den": 801,
      "power": 802,
      "mean": 803,
      "forth": 804,
      "roy": 805,
      "himself": 806,
      "Not": 807,
      "full": 808,
      "Thy": 809,
      "back": 810,
      "LUCIO": 811,
      "its": 812,
      "unto": 813,
      "sub": 814,
      "Richard": 815,
      "Have": 816,
      "ech": 817,
      "peace": 818,
      "therefore": 819,
      "Will": 820,
      "bes": 821,
      "first": 822,
      "ren": 823,
      "iness": 824,
      "else": 825,
      "tongue": 826,
      "Yor": 827,
      "could": 828,
      "duke": 829,
      "high": 830,
      "ason": 831,
      "ried": 832,
      "hope": 833,
      "cut": 834,
      "hus": 835,
      "ought": 836,
      "ark": 837,
      "need": 838,
      "conf": 839,
      "find": 840,
      "lady": 841,
      "nat": 842,
      "thine": 843,
      "young": 844,
      "ETH": 845,
      "ELIZ": 846,
      "earth": 847,
      "ABETH": 848,
      "under": 849,
      "York": 850,
      "ELIZABETH": 851,
      "Good": 852,
      "cha": 853,
      "dre": 854,
      "thr": 855,
      "came": 856,
      "IAN": 857,
      "get": 858,
      "home": 859,
      "je": 860,
      "just": 861,
      "mind": 862,
      "ople": 863,
      "ran": 864,
      "master": 865,
      "Hen": 866,
      "Yet": 867,
      "once": 868,
      "people": 869,
      "husband": 870,
      "Henry": 871,
      "IA": 872,
      "pass": 873,
      "arewell": 874,
      "seem": 875,
      "place": 876,
      "PER": 877,
      "lay": 878,
      "sor": 879,
      "happ": 880,
      "qui": 881,
      "after": 882,
      "All": 883,
      "WAR": 884,
      "WIC": 885,
      "cle": 886,
      "fall": 887,
      "ste": 888,
      "Shall": 889,
      "WARWIC": 890,
      "WARWICK": 891,
      "vant": 892,
      "why": 893,
      "ister": 894,
      "bed": 895,
      "wel": 896,
      "fellow": 897,
      "follow": 898,
      "Nurse": 899,
      "last": 900,
      "none": 901,
      "They": 902,
      "please": 903,
      "HAM": 904,
      "PUL": 905,
      "dr": 906,
      "gi": 907,
      "hor": 908,
      "pardon": 909,
      "rep": 910,
      "hither": 911,
      "morrow": 912,
      "tru": 913,
      "said": 914,
      "CAPUL": 915,
      "CAPULET": 916,
      "bu": 917,
      "dou": 918,
      "every": 919,
      "gl": 920,
      "oud": 921,
      "hands": 922,
      "bring": 923,
      "MIO": 924,
      "gue": 925,
      "kill": 926,
      "pat": 927,
      "ousin": 928,
      "boy": 929,
      "woman": 930,
      "shi": 931,
      "shame": 932,
      "try": 933,
      "BUC": 934,
      "cent": 935,
      "mber": 936,
      "heard": 937,
      "tem": 938,
      "KINGHAM": 939,
      "UTUS": 940,
      "BRUTUS": 941,
      "BUCKINGHAM": 942,
      "BOL": 943,
      "BRO": 944,
      "From": 945,
      "TRAN": 946,
      "bus": 947,
      "clo": 948,
      "dra": 949,
      "ff": 950,
      "ius": 951,
      "jest": 952,
      "ates": 953,
      "INGBRO": 954,
      "ESS": 955,
      "LAU": 956,
      "BOLINGBRO": 957,
      "TRANIO": 958,
      "BOLINGBROKE": 959,
      "MIL": 960,
      "car": 961,
      "sand": 962,
      "uty": 963,
      "tears": 964,
      "whose": 965,
      "vost": 966,
      "present": 967,
      "Our": 968,
      "TIS": 969,
      "bri": 970,
      "ken": 971,
      "vy": 972,
      "maid": 973,
      "comp": 974,
      "royal": 975,
      "cer": 976,
      "cur": 977,
      "cess": 978,
      "sen": 979,
      "since": 980,
      "wit": 981,
      "state": 982,
      "lack": 983,
      "wrong": 984,
      "GAR": 985,
      "King": 986,
      "NE": 987,
      "fal": 988,
      "gar": 989,
      "meet": 990,
      "MARGAR": 991,
      "sorrow": 992,
      "MARGARET": 993,
      "ATH": 994,
      "gain": 995,
      "sun": 996,
      "prison": 997,
      "eye": 998,
      "On": 999
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "h",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "e",
        "s"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "f"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "b",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "er",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "th",
        "at"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "ou",
        "r"
      ],
      [
        "wi",
        "th"
      ],
      [
        "o",
        "me"
      ],
      [
        "en",
        "t"
      ],
      [
        "h",
        "is"
      ],
      [
        "r",
        "i"
      ],
      [
        "you",
        "r"
      ],
      [
        "th",
        "ou"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "hi",
        "m"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "th",
        "is"
      ],
      [
        "I",
        "O"
      ],
      [
        "or",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "u",
        "n"
      ],
      [
        "h",
        "o"
      ],
      [
        "m",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "A",
        "R"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "h",
        "ere"
      ],
      [
        "oo",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "th",
        "y"
      ],
      [
        "v",
        "er"
      ],
      [
        "f",
        "a"
      ],
      [
        "c",
        "k"
      ],
      [
        "on",
        "e"
      ],
      [
        "m",
        "an"
      ],
      [
        "t",
        "i"
      ],
      [
        "T",
        "he"
      ],
      [
        "s",
        "ha"
      ],
      [
        "no",
        "w"
      ],
      [
        "a",
        "m"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "n",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "b",
        "ut"
      ],
      [
        "s",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "er"
      ],
      [
        "U",
        "S"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "on"
      ],
      [
        "p",
        "r"
      ],
      [
        "T",
        "h"
      ],
      [
        "T",
        "o"
      ],
      [
        "en",
        "d"
      ],
      [
        "b",
        "y"
      ],
      [
        "the",
        "e"
      ],
      [
        "u",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "l",
        "a"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "ar",
        "t"
      ],
      [
        "m",
        "or"
      ],
      [
        "u",
        "p"
      ],
      [
        "U",
        "C"
      ],
      [
        "s",
        "h"
      ],
      [
        "c",
        "ome"
      ],
      [
        "p",
        "o"
      ],
      [
        "IN",
        "G"
      ],
      [
        "ro",
        "m"
      ],
      [
        "ow",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "u",
        "st"
      ],
      [
        "T",
        "hat"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "ou",
        "s"
      ],
      [
        "m",
        "o"
      ],
      [
        "se",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "t",
        "e"
      ],
      [
        "E",
        "S"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ood"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ll"
      ],
      [
        "B",
        "ut"
      ],
      [
        "in",
        "e"
      ],
      [
        "a",
        "th"
      ],
      [
        "h",
        "en"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "ght"
      ],
      [
        "l",
        "ord"
      ],
      [
        "i",
        "on"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "k",
        "ing"
      ],
      [
        "W",
        "hat"
      ],
      [
        "w",
        "as"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "l"
      ],
      [
        "an",
        "t"
      ],
      [
        "K",
        "ING"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "he"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "rom"
      ],
      [
        "b",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "mor",
        "e"
      ],
      [
        "F",
        "or"
      ],
      [
        "we",
        "ll"
      ],
      [
        "s",
        "a"
      ],
      [
        "the",
        "m"
      ],
      [
        "I",
        "C"
      ],
      [
        "a",
        "k"
      ],
      [
        "s",
        "ir"
      ],
      [
        "sel",
        "f"
      ],
      [
        "in",
        "d"
      ],
      [
        "w",
        "ould"
      ],
      [
        "th",
        "ere"
      ],
      [
        "w",
        "or"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "c",
        "an"
      ],
      [
        "k",
        "now"
      ],
      [
        "p",
        "er"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "E",
        "L"
      ],
      [
        "at",
        "e"
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "ay"
      ],
      [
        "the",
        "n"
      ],
      [
        "se",
        "e"
      ],
      [
        "I",
        "US"
      ],
      [
        "le",
        "t"
      ],
      [
        "AR",
        "D"
      ],
      [
        "the",
        "ir"
      ],
      [
        "M",
        "y"
      ],
      [
        "d",
        "i"
      ],
      [
        "th",
        "an"
      ],
      [
        "c",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "-",
        "-"
      ],
      [
        "the",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ar"
      ],
      [
        "li",
        "ke"
      ],
      [
        "s",
        "pe"
      ],
      [
        "G",
        "o"
      ],
      [
        "er",
        "s"
      ],
      [
        "h",
        "y"
      ],
      [
        "m",
        "ay"
      ],
      [
        "L",
        "O"
      ],
      [
        "b",
        "ro"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "ere"
      ],
      [
        "w",
        "ay"
      ],
      [
        "A",
        "s"
      ],
      [
        "p",
        "ro"
      ],
      [
        "a",
        "st"
      ],
      [
        "W",
        "e"
      ],
      [
        "v",
        "es"
      ],
      [
        "is",
        "h"
      ],
      [
        "in",
        "k"
      ],
      [
        "K",
        "E"
      ],
      [
        "ti",
        "me"
      ],
      [
        "ha",
        "th"
      ],
      [
        "I",
        "I"
      ],
      [
        "q",
        "u"
      ],
      [
        "N",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "ir",
        "st"
      ],
      [
        "H",
        "e"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "le"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "w",
        "ho"
      ],
      [
        "th",
        "ing"
      ],
      [
        "r",
        "ow"
      ],
      [
        "m",
        "ust"
      ],
      [
        "g",
        "ra"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "i",
        "th"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "ve"
      ],
      [
        "s",
        "ome"
      ],
      [
        "oo",
        "k"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "O",
        "L"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "f",
        "i"
      ],
      [
        "L",
        "A"
      ],
      [
        "R",
        "O"
      ],
      [
        "T",
        "IO"
      ],
      [
        "u",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "to",
        "o"
      ],
      [
        "ha",
        "d"
      ],
      [
        "up",
        "on"
      ],
      [
        "s",
        "on"
      ],
      [
        "d",
        "id"
      ],
      [
        "C",
        "A"
      ],
      [
        "d",
        "ay"
      ],
      [
        "i",
        "g"
      ],
      [
        "an",
        "ce"
      ],
      [
        "w",
        "ard"
      ],
      [
        "O",
        "N"
      ],
      [
        "d",
        "is"
      ],
      [
        "h",
        "ow"
      ],
      [
        "w",
        "o"
      ],
      [
        "w",
        "hich"
      ],
      [
        "de",
        "ath"
      ],
      [
        "ou",
        "n"
      ],
      [
        "re",
        "at"
      ],
      [
        "I",
        "S"
      ],
      [
        "w",
        "ord"
      ],
      [
        "f",
        "ri"
      ],
      [
        "I",
        "f"
      ],
      [
        "s",
        "p"
      ],
      [
        "w",
        "hen"
      ],
      [
        "e",
        "st"
      ],
      [
        "m",
        "en"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "ent",
        "le"
      ],
      [
        "I",
        "n"
      ],
      [
        "he",
        "art"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "R",
        "ICH"
      ],
      [
        "f",
        "ul"
      ],
      [
        "v",
        "i"
      ],
      [
        "D",
        "U"
      ],
      [
        "DU",
        "KE"
      ],
      [
        "h",
        "and"
      ],
      [
        "y",
        "et"
      ],
      [
        "o",
        "ld"
      ],
      [
        "m",
        "ar"
      ],
      [
        "e",
        "l"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "U",
        "L"
      ],
      [
        "m",
        "ine"
      ],
      [
        "ver",
        "y"
      ],
      [
        "th",
        "ink"
      ],
      [
        "RICH",
        "ARD"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "W",
        "hich"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "we"
      ],
      [
        "a",
        "c"
      ],
      [
        "Go",
        "d"
      ],
      [
        "he",
        "ar"
      ],
      [
        "B",
        "e"
      ],
      [
        "W",
        "ith"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "st",
        "r"
      ],
      [
        "ig",
        "n"
      ],
      [
        "W",
        "hy"
      ],
      [
        "g",
        "ive"
      ],
      [
        "O",
        "f"
      ],
      [
        "n",
        "a"
      ],
      [
        "su",
        "ch"
      ],
      [
        "F",
        "irst"
      ],
      [
        "l",
        "and"
      ],
      [
        "an",
        "g"
      ],
      [
        "A",
        "B"
      ],
      [
        "n",
        "ess"
      ],
      [
        "u",
        "ch"
      ],
      [
        "mo",
        "st"
      ],
      [
        "bl",
        "ood"
      ],
      [
        "d",
        "es"
      ],
      [
        "e",
        "x"
      ],
      [
        "st",
        "er"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "b",
        "r"
      ],
      [
        "the",
        "se"
      ],
      [
        "he",
        "a"
      ],
      [
        "te",
        "ll"
      ],
      [
        "t",
        "is"
      ],
      [
        "an",
        "y"
      ],
      [
        "b",
        "a"
      ],
      [
        "e",
        "y"
      ],
      [
        "U",
        "E"
      ],
      [
        "is",
        "e"
      ],
      [
        "on",
        "our"
      ],
      [
        "b",
        "re"
      ],
      [
        "o",
        "ther"
      ],
      [
        "i",
        "m"
      ],
      [
        "w",
        "here"
      ],
      [
        "H",
        "ow"
      ],
      [
        "q",
        "ue"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "C",
        "ome"
      ],
      [
        "l",
        "ess"
      ],
      [
        "t",
        "y"
      ],
      [
        "ar",
        "m"
      ],
      [
        "li",
        "fe"
      ],
      [
        "T",
        "his"
      ],
      [
        "T",
        "ER"
      ],
      [
        "c",
        "oun"
      ],
      [
        "l",
        "ook"
      ],
      [
        "ne",
        "w"
      ],
      [
        "S",
        "o"
      ],
      [
        "or",
        "t"
      ],
      [
        "UC",
        "H"
      ],
      [
        "W",
        "ho"
      ],
      [
        "fri",
        "end"
      ],
      [
        "g",
        "entle"
      ],
      [
        "ou",
        "l"
      ],
      [
        "G",
        "LO"
      ],
      [
        "u",
        "ght"
      ],
      [
        "v",
        "o"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "GLO",
        "UCES"
      ],
      [
        "GLOUCES",
        "TER"
      ],
      [
        "c",
        "hi"
      ],
      [
        "ar",
        "s"
      ],
      [
        "a",
        "f"
      ],
      [
        "m",
        "is"
      ],
      [
        "v",
        "ing"
      ],
      [
        "ha",
        "st"
      ],
      [
        "ad",
        "y"
      ],
      [
        "L",
        "ord"
      ],
      [
        "a",
        "b"
      ],
      [
        "ur",
        "se"
      ],
      [
        "t",
        "s"
      ],
      [
        "R",
        "ome"
      ],
      [
        "R",
        "Y"
      ],
      [
        "n",
        "ight"
      ],
      [
        "r",
        "own"
      ],
      [
        "of",
        "f"
      ],
      [
        "fa",
        "ir"
      ],
      [
        "ma",
        "de"
      ],
      [
        "a",
        "ge"
      ],
      [
        "L",
        "E"
      ],
      [
        "Q",
        "UE"
      ],
      [
        "V",
        "INC"
      ],
      [
        "QUE",
        "EN"
      ],
      [
        "VINC",
        "ENTIO"
      ],
      [
        "h",
        "onour"
      ],
      [
        "O",
        "F"
      ],
      [
        "S",
        "e"
      ],
      [
        "m",
        "uch"
      ],
      [
        "an",
        "s"
      ],
      [
        "ti",
        "on"
      ],
      [
        "on",
        "d"
      ],
      [
        "I",
        "s"
      ],
      [
        "W",
        "here"
      ],
      [
        "li",
        "e"
      ],
      [
        "ur",
        "n"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "st",
        "and"
      ],
      [
        "M",
        "ar"
      ],
      [
        "p",
        "re"
      ],
      [
        "H",
        "EN"
      ],
      [
        "con",
        "d"
      ],
      [
        "N",
        "ow"
      ],
      [
        "c",
        "he"
      ],
      [
        "na",
        "me"
      ],
      [
        "t",
        "le"
      ],
      [
        "e",
        "m"
      ],
      [
        "e",
        "f"
      ],
      [
        "HEN",
        "RY"
      ],
      [
        "n",
        "g"
      ],
      [
        "b",
        "er"
      ],
      [
        "p",
        "art"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "fe",
        "ar"
      ],
      [
        "i",
        "o"
      ],
      [
        "Y",
        "our"
      ],
      [
        "c",
        "es"
      ],
      [
        "i",
        "es"
      ],
      [
        "l",
        "t"
      ],
      [
        "li",
        "ve"
      ],
      [
        "ow",
        "er"
      ],
      [
        "j",
        "o"
      ],
      [
        "s",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "I",
        "t"
      ],
      [
        "c",
        "all"
      ],
      [
        "g",
        "reat"
      ],
      [
        "as",
        "s"
      ],
      [
        "Y",
        "OR"
      ],
      [
        "f",
        "o"
      ],
      [
        "he",
        "ad"
      ],
      [
        "YOR",
        "K"
      ],
      [
        "re",
        "e"
      ],
      [
        "m",
        "ent"
      ],
      [
        "u",
        "nd"
      ],
      [
        "O",
        "r"
      ],
      [
        "at",
        "ion"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "e",
        "ver"
      ],
      [
        "pr",
        "ay"
      ],
      [
        "can",
        "not"
      ],
      [
        "re",
        "d"
      ],
      [
        "tr",
        "ue"
      ],
      [
        "hea",
        "ven"
      ],
      [
        "P",
        "ET"
      ],
      [
        "a",
        "se"
      ],
      [
        "no",
        "ble"
      ],
      [
        "f",
        "l"
      ],
      [
        "p",
        "a"
      ],
      [
        "be",
        "en"
      ],
      [
        "swe",
        "et"
      ],
      [
        "for",
        "t"
      ],
      [
        "A",
        "n"
      ],
      [
        "D",
        "W"
      ],
      [
        "E",
        "DW"
      ],
      [
        "c",
        "o"
      ],
      [
        "EDW",
        "ARD"
      ],
      [
        "G",
        "R"
      ],
      [
        "d",
        "one"
      ],
      [
        "m",
        "er"
      ],
      [
        "be",
        "t"
      ],
      [
        ",",
        "--"
      ],
      [
        "T",
        "H"
      ],
      [
        "do",
        "th"
      ],
      [
        "i",
        "z"
      ],
      [
        "n",
        "or"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "L",
        "UC"
      ],
      [
        "M",
        "EN"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "es"
      ],
      [
        "A",
        "y"
      ],
      [
        "d",
        "a"
      ],
      [
        "p",
        "p"
      ],
      [
        "u",
        "ll"
      ],
      [
        "w",
        "ar"
      ],
      [
        "ou",
        "se"
      ],
      [
        "T",
        "here"
      ],
      [
        "i",
        "e"
      ],
      [
        "com",
        "m"
      ],
      [
        "g",
        "r"
      ],
      [
        "in",
        "t"
      ],
      [
        "W",
        "hen"
      ],
      [
        "re",
        "st"
      ],
      [
        "E",
        "d"
      ],
      [
        "w",
        "r"
      ],
      [
        "be",
        "ar"
      ],
      [
        "M",
        "E"
      ],
      [
        "U",
        "T"
      ],
      [
        "gra",
        "ce"
      ],
      [
        "s",
        "oul"
      ],
      [
        "be",
        "fore"
      ],
      [
        "RO",
        "ME"
      ],
      [
        "Ed",
        "ward"
      ],
      [
        "ROME",
        "O"
      ],
      [
        "B",
        "y"
      ],
      [
        "s",
        "c"
      ],
      [
        "s",
        "s"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "bo",
        "th"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "MEN",
        "ENIUS"
      ],
      [
        "R",
        "i"
      ],
      [
        "que",
        "en"
      ],
      [
        "a",
        "ce"
      ],
      [
        "H",
        "ere"
      ],
      [
        "L",
        "et"
      ],
      [
        "Th",
        "en"
      ],
      [
        "come",
        "s"
      ],
      [
        "ught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "d",
        "own"
      ],
      [
        "p",
        "ri"
      ],
      [
        "or",
        "n"
      ],
      [
        "de",
        "ad"
      ],
      [
        "PET",
        "RUCH"
      ],
      [
        "PETRUCH",
        "IO"
      ],
      [
        "O",
        "M"
      ],
      [
        "ing",
        "s"
      ],
      [
        "T",
        "ES"
      ],
      [
        "l",
        "ong"
      ],
      [
        "ve",
        "d"
      ],
      [
        "it",
        "e"
      ],
      [
        "pr",
        "es"
      ],
      [
        "a",
        "ke"
      ],
      [
        "i",
        "ce"
      ],
      [
        "be",
        "ing"
      ],
      [
        "wi",
        "ck"
      ],
      [
        "Th",
        "an"
      ],
      [
        "r",
        "u"
      ],
      [
        "le",
        "ave"
      ],
      [
        "my",
        "self"
      ],
      [
        "ho",
        "ld"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "C",
        "l"
      ],
      [
        "H",
        "A"
      ],
      [
        "M",
        "AR"
      ],
      [
        "or",
        "e"
      ],
      [
        "se",
        "t"
      ],
      [
        "c",
        "our"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "p",
        "ut"
      ],
      [
        "th",
        "us"
      ],
      [
        "ca",
        "use"
      ],
      [
        "C",
        "OR"
      ],
      [
        "I",
        "Z"
      ],
      [
        "o",
        "p"
      ],
      [
        "re",
        "t"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "COR",
        "IOLAN"
      ],
      [
        "CORIOLAN",
        "US"
      ],
      [
        "N",
        "or"
      ],
      [
        "t",
        "ri"
      ],
      [
        "wi",
        "fe"
      ],
      [
        "Se",
        "cond"
      ],
      [
        "d",
        "er"
      ],
      [
        "u",
        "ck"
      ],
      [
        "w",
        "hi"
      ],
      [
        "be",
        "g"
      ],
      [
        "ey",
        "es"
      ],
      [
        "de",
        "ed"
      ],
      [
        "thou",
        "ght"
      ],
      [
        "B",
        "A"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ri",
        "ch"
      ],
      [
        "d",
        "y"
      ],
      [
        "chi",
        "ld"
      ],
      [
        "IN",
        "A"
      ],
      [
        "po",
        "or"
      ],
      [
        "D",
        "o"
      ],
      [
        "S",
        "he"
      ],
      [
        "it",
        "iz"
      ],
      [
        "di",
        "e"
      ],
      [
        "itiz",
        "en"
      ],
      [
        "f",
        "oo"
      ],
      [
        "t",
        "ra"
      ],
      [
        "le",
        "d"
      ],
      [
        "a",
        "way"
      ],
      [
        "I",
        "V"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "friend",
        "s"
      ],
      [
        "d",
        "s"
      ],
      [
        "II",
        "I"
      ],
      [
        "S",
        "ir"
      ],
      [
        "m",
        "ight"
      ],
      [
        "c",
        "rown"
      ],
      [
        "k",
        "s"
      ],
      [
        "p",
        "la"
      ],
      [
        "at",
        "ch"
      ],
      [
        "at",
        "ter"
      ],
      [
        "st",
        "ay"
      ],
      [
        "li",
        "ght"
      ],
      [
        "b",
        "id"
      ],
      [
        "t",
        "en"
      ],
      [
        "man",
        "y"
      ],
      [
        "W",
        "ar"
      ],
      [
        "f",
        "t"
      ],
      [
        "in",
        "s"
      ],
      [
        "War",
        "wick"
      ],
      [
        "a",
        "ch"
      ],
      [
        "g",
        "ri"
      ],
      [
        "l",
        "it"
      ],
      [
        "H",
        "is"
      ],
      [
        "t",
        "re"
      ],
      [
        "T",
        "is"
      ],
      [
        "p",
        "s"
      ],
      [
        "is",
        "on"
      ],
      [
        "po",
        "se"
      ],
      [
        "EL",
        "LA"
      ],
      [
        "ci",
        "ous"
      ],
      [
        "IS",
        "AB"
      ],
      [
        "ISAB",
        "ELLA"
      ],
      [
        "m",
        "i"
      ],
      [
        "an",
        "ge"
      ],
      [
        "no",
        "thing"
      ],
      [
        "Rome",
        "o"
      ],
      [
        "da",
        "ughter"
      ],
      [
        "R",
        "AN"
      ],
      [
        "b",
        "ra"
      ],
      [
        "g",
        "one"
      ],
      [
        "k",
        "ind"
      ],
      [
        "t",
        "al"
      ],
      [
        "t",
        "ong"
      ],
      [
        "fa",
        "ce"
      ],
      [
        "We",
        "ll"
      ],
      [
        "m",
        "ad"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "I",
        "ET"
      ],
      [
        "J",
        "UL"
      ],
      [
        "k",
        "es"
      ],
      [
        "o",
        "se"
      ],
      [
        "p",
        "ar"
      ],
      [
        "for",
        "d"
      ],
      [
        "ti",
        "ll"
      ],
      [
        "ON",
        "TES"
      ],
      [
        "LE",
        "ONTES"
      ],
      [
        "JUL",
        "IET"
      ],
      [
        "N",
        "ay"
      ],
      [
        "V",
        "I"
      ],
      [
        "g",
        "u"
      ],
      [
        "en",
        "g"
      ],
      [
        "thou",
        "gh"
      ],
      [
        "pr",
        "ince"
      ],
      [
        "word",
        "s"
      ],
      [
        "I",
        "L"
      ],
      [
        "t",
        "ed"
      ],
      [
        "D",
        "Y"
      ],
      [
        "a",
        "ble"
      ],
      [
        "or",
        "s"
      ],
      [
        "un",
        "e"
      ],
      [
        "ear",
        "s"
      ],
      [
        "LA",
        "DY"
      ],
      [
        "C",
        "E"
      ],
      [
        "S",
        "T"
      ],
      [
        "V",
        "OL"
      ],
      [
        "w",
        "er"
      ],
      [
        "EN",
        "CE"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "B",
        "R"
      ],
      [
        "T",
        "A"
      ],
      [
        "b",
        "an"
      ],
      [
        "i",
        "ther"
      ],
      [
        "t",
        "end"
      ],
      [
        "new",
        "s"
      ],
      [
        "C",
        "L"
      ],
      [
        "C",
        "itizen"
      ],
      [
        "S",
        "er"
      ],
      [
        "i",
        "c"
      ],
      [
        "s",
        "ent"
      ],
      [
        "be",
        "st"
      ],
      [
