{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "'": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "_": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "¤": 78,
      "¶": 79,
      "¼": 80,
      "Â": 81,
      "Ã": 82,
      "â": 83,
      "Ġ": 84,
      "Ģ": 85,
      "Ħ": 86,
      "ľ": 87,
      "ŀ": 88,
      "Ł": 89,
      "ł": 90,
      "en": 91,
      "er": 92,
      "in": 93,
      "Ġa": 94,
      "Ġt": 95,
      "Ġd": 96,
      "ch": 97,
      "es": 98,
      "at": 99,
      "Ġth": 100,
      "Ġw": 101,
      "on": 102,
      "un": 103,
      "is": 104,
      "Ġs": 105,
      "el": 106,
      "as": 107,
      "or": 108,
      "it": 109,
      "Ġe": 110,
      "ie": 111,
      "an": 112,
      "Ġthe": 113,
      "Ġf": 114,
      "re": 115,
      "Ġb": 116,
      "Ġm": 117,
      "ti": 118,
      "al": 119,
      "et": 120,
      "Ġc": 121,
      "le": 122,
      "Ġo": 123,
      "Ġin": 124,
      "Ġan": 125,
      "Ġun": 126,
      "ich": 127,
      "us": 128,
      "ĠA": 129,
      "Ġv": 130,
      "ir": 131,
      "ĠS": 132,
      "Ġp": 133,
      "ge": 134,
      "ed": 135,
      "Ġn": 136,
      "od": 137,
      "ra": 138,
      "ing": 139,
      "Ġh": 140,
      "gen": 141,
      "Ġein": 142,
      "ar": 143,
      "ent": 144,
      "Ġdie": 145,
      "ion": 146,
      "ur": 147,
      "Ġis": 148,
      "Ã¤": 149,
      "Ã¼": 150,
      "te": 151,
      "ro": 152,
      "ass": 153,
      "Ġand": 154,
      "Ġz": 155,
      "ĠD": 156,
      "ĠB": 157,
      "ier": 158,
      "ls": 159,
      "ten": 160,
      "ab": 161,
      "Ġl": 162,
      "Ġto": 163,
      "Ġund": 164,
      "Ġder": 165,
      "odel": 166,
      "ut": 167,
      "Ġwe": 168,
      "ung": 169,
      "ĠV": 170,
      "ĠF": 171,
      "im": 172,
      "ĠW": 173,
      "um": 174,
      "ers": 175,
      "Ġwir": 176,
      "Ġof": 177,
      "ig": 178,
      "ies": 179,
      "ĠT": 180,
      "Ġk": 181,
      "om": 182,
      "il": 183,
      "em": 184,
      "if": 185,
      "ct": 186,
      "ĠM": 187,
      "ation": 188,
      "Ġbe": 189,
      "am": 190,
      "Ġr": 191,
      "den": 192,
      "st": 193,
      "ĠE": 194,
      "Ġals": 195,
      "Ġex": 196,
      "uf": 197,
      "ly": 198,
      "tion": 199,
      "lich": 200,
      "ĠI": 201,
      "Ġre": 202,
      "ce": 203,
      "lass": 204,
      "ul": 205,
      "ere": 206,
      "ve": 207,
      "ess": 208,
      "ĠR": 209,
      "Ġist": 210,
      "qu": 211,
      "Ġon": 212,
      "Ã¶": 213,
      "ens": 214,
      "we": 215,
      "ĠG": 216,
      "ĠAn": 217,
      "ach": 218,
      "ic": 219,
      "ter": 220,
      "age": 221,
      "Ġg": 222,
      "Ġmodel": 223,
      "ber": 224,
      "for": 225,
      "Ġse": 226,
      "ĠfÃ¼": 227,
      "per": 228,
      "Ġden": 229,
      "ele": 230,
      "ot": 231,
      "ĠP": 232,
      "Ġdies": 233,
      "Ġvon": 234,
      "Ġeine": 235,
      "ts": 236,
      "Ġzu": 237,
      "hr": 238,
      "Ġfor": 239,
      "eren": 240,
      "Ġim": 241,
      "atz": 242,
      "Ġthat": 243,
      "ol": 244,
      "ĠC": 245,
      "ĠIn": 246,
      "eit": 247,
      "Ġer": 248,
      "isch": 249,
      "ase": 250,
      "xt": 251,
      "Ġdat": 252,
      "rti": 253,
      "Ġwh": 254,
      "Ġalso": 255,
      "ĠZ": 256,
      "ell": 257,
      "ĠSo": 258,
      "form": 259,
      "Ġqu": 260,
      "Ġdass": 261,
      "Ġst": 262,
      "ĠDat": 263,
      "ow": 264,
      "Ġver": 265,
      "her": 266,
      "Ġuns": 267,
      "der": 268,
      "ĠH": 269,
      "Ġas": 270,
      "Ġthis": 271,
      "ungen": 272,
      "uch": 273,
      "ĠVer": 274,
      "ĠfÃ¼r": 275,
      "ith": 276,
      "icht": 277,
      "ĠTh": 278,
      "ext": 279,
      "aset": 280,
      "aben": 281,
      "de": 282,
      "ĠK": 283,
      "iel": 284,
      "Ġit": 285,
      "Ġdas": 286,
      "Ġcon": 287,
      "Ġrele": 288,
      "Ġare": 289,
      "Ġaus": 290,
      "ant": 291,
      "Ġne": 292,
      "rain": 293,
      "nen": 294,
      "Ġus": 295,
      "Ġauf": 296,
      "est": 297,
      "Ġwith": 298,
      "ang": 299
    },
    "merges": [
      [
        "e",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "o",
        "n"
      ],
      [
        "u",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "t",
        "i"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "i",
        "ch"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "g",
        "e"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "o",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "g",
        "en"
      ],
      [
        "Ġe",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġd",
        "ie"
      ],
      [
        "i",
        "on"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ã",
        "¤"
      ],
      [
        "Ã",
        "¼"
      ],
      [
        "t",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "i",
        "er"
      ],
      [
        "l",
        "s"
      ],
      [
        "t",
        "en"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġun",
        "d"
      ],
      [
        "Ġd",
        "er"
      ],
      [
        "od",
        "el"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "un",
        "g"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "u",
        "m"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġw",
        "ir"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "l"
      ],
      [
        "e",
        "m"
      ],
      [
        "i",
        "f"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "d",
        "en"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġa",
        "ls"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "u",
        "f"
      ],
      [
        "l",
        "y"
      ],
      [
        "ti",
        "on"
      ],
      [
        "l",
        "ich"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "ass"
      ],
      [
        "u",
        "l"
      ],
      [
        "er",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġis",
        "t"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ã",
        "¶"
      ],
      [
        "en",
        "s"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "a",
        "ch"
      ],
      [
        "i",
        "c"
      ],
      [
        "t",
        "er"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġm",
        "odel"
      ],
      [
        "b",
        "er"
      ],
      [
        "f",
        "or"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġf",
        "Ã¼"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġd",
        "en"
      ],
      [
        "el",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġd",
        "ies"
      ],
      [
        "Ġv",
        "on"
      ],
      [
        "Ġein",
        "e"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġz",
        "u"
      ],
      [
        "h",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "er",
        "en"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "at",
        "z"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "e",
        "it"
      ],
      [
        "Ġ",
        "er"
      ],
      [
        "is",
        "ch"
      ],
      [
        "as",
        "e"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġd",
        "at"
      ],
      [
        "r",
        "ti"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġals",
        "o"
      ],
      [
        "Ġ",
        "Z"
      ],
      [
        "el",
        "l"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "for",
        "m"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġd",
        "ass"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "ĠD",
        "at"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "h",
        "er"
      ],
      [
        "Ġun",
        "s"
      ],
      [
        "d",
        "er"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "un",
        "gen"
      ],
      [
        "u",
        "ch"
      ],
      [
        "ĠV",
        "er"
      ],
      [
        "ĠfÃ¼",
        "r"
      ],
      [
        "it",
        "h"
      ],
      [
        "ich",
        "t"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "e",
        "xt"
      ],
      [
        "as",
        "et"
      ],
      [
        "ab",
        "en"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "i",
        "el"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġd",
        "as"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġr",
        "ele"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġa",
        "us"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "ra",
        "in"
      ],
      [
        "n",
        "en"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġa",
        "uf"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "an",
        "g"
      ]
    ]
  }
}