{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "Ċ": 68,
      "Ġ": 69,
      "Ġt": 70,
      "he": 71,
      "Ġa": 72,
      "ou": 73,
      "Ġs": 74,
      "Ġm": 75,
      "Ġw": 76,
      "in": 77,
      "re": 78,
      "ha": 79,
      "Ġthe": 80,
      "nd": 81,
      "Ġb": 82,
      "is": 83,
      "or": 84,
      "ĠĊ": 85,
      "Ġf": 86,
      "ĠI": 87,
      "er": 88,
      "ll": 89,
      "it": 90,
      "on": 91,
      "Ġd": 92,
      "Ġc": 93,
      "Ġn": 94,
      "Ġl": 95,
      "Ġy": 96,
      "es": 97,
      "en": 98,
      "Ġth": 99,
      "ar": 100,
      "Ġh": 101,
      "Ġo": 102,
      "Ġto": 103,
      "Ġyou": 104,
      "Ġp": 105,
      "ĠT": 106,
      "hat": 107,
      "ĠA": 108,
      "Ġhe": 109,
      "ve": 110,
      "ot": 111,
      "Ġand": 112,
      "st": 113,
      "ow": 114,
      "ing": 115,
      "Ġof": 116,
      "an": 117,
      "om": 118,
      "Ġg": 119,
      "at": 120,
      "Ġbe": 121,
      "ĠW": 122,
      "se": 123,
      "Ġmy": 124,
      "Ġin": 125,
      "Ġha": 126,
      "ce": 127,
      "le": 128,
      "ay": 129,
      "ld": 130,
      "ir": 131,
      "et": 132,
      "ed": 133,
      "ut": 134,
      "ĠB": 135,
      "Ġme": 136,
      "im": 137,
      "ĠS": 138,
      "ith": 139,
      "Ġnot": 140,
      "'s": 141,
      "ĠH": 142,
      "ch": 143,
      "Ġthat": 144,
      "Ġis": 145,
      "ĠM": 146,
      "gh": 147,
      "ĠAnd": 148,
      "Ġfor": 149,
      "Ġu": 150,
      "ke": 151,
      "ĠC": 152,
      "Ġwe": 153,
      "our": 154,
      "oo": 155,
      "ill": 156,
      "Ġe": 157,
      "Ġwith": 158,
      "her": 159,
      "Ġit": 160,
      "ent": 161,
      "Ġyour": 162,
      "ad": 163,
      "ri": 164,
      "ĠO": 165,
      "Ġthou": 166,
      "Ġst": 167,
      "Ġk": 168,
      "ĠL": 169,
      "'d": 170,
      "ome": 171,
      "Ġhis": 172,
      "ĠF": 173,
      "ĠG": 174,
      "ght": 175,
      "EN": 176,
      "Ġre": 177,
      "ord": 178,
      "id": 179,
      "ra": 180,
      "ĠThe": 181,
      "Ġhave": 182,
      "Ġhim": 183,
      "IN": 184,
      "ly": 185,
      "Ġli": 186,
      "as": 187,
      "ĠP": 188,
      "Ġthis": 189,
      "ur": 190,
      "IO": 191,
      "al": 192,
      "Ġso": 193,
      "Ġas": 194,
      "Ġde": 195,
      "Ġon": 196,
      "ĠR": 197,
      "ore": 198,
      "ro": 199,
      "ĠN": 200,
      "hi": 201,
      "ould": 202,
      "ood": 203,
      "AR": 204,
      "ck": 205,
      "ain": 206,
      "ver": 207,
      "ĠY": 208,
      "est": 209,
      "Ġsha": 210,
      "Ġthy": 211,
      "ess": 212,
      "Ġwill": 213,
      "Ġdo": 214,
      "ea": 215,
      "Ġno": 216,
      "am": 217,
      "ĠE": 218,
      "Ġbut": 219,
      "ĠD": 220,
      "us": 221,
      "Ġse": 222,
      "US": 223,
      "if": 224,
      "Ġ'": 225,
      "ge": 226,
      "Ġall": 227,
      "and": 228,
      "ĠTh": 229,
      "Ġsu": 230,
      "ake": 231,
      "ĠTo": 232,
      "Ġher": 233,
      "ru": 234,
      "ion": 235,
      "Ġan": 236,
      "ĠK": 237,
      "Ġlo": 238,
      "ter": 239,
      "ard": 240,
      "han": 241,
      "Ġsp": 242,
      "ell": 243,
      "ear": 244,
      "Ġthee": 245,
      "Ġfa": 246,
      "Ġshall": 247,
      "Ġour": 248,
      "Ġby": 249,
      "th": 250,
      "UC": 251,
      "Ġare": 252,
      "il": 253,
      "ING": 254,
      "Ġne": 255,
      "Ġkn": 256,
      "rom": 257,
      "ho": 258,
      "Ġv": 259,
      "ĠThat": 260,
      "ER": 261,
      "OR": 262,
      "ast": 263,
      "ct": 264,
      "ous": 265,
      "Ġwhat": 266,
      "Ġsh": 267,
      "ight": 268,
      "ul": 269,
      "ET": 270,
      "ant": 271,
      "Ġup": 272,
      "Ġgood": 273,
      "sel": 274,
      "qu": 275,
      "ĠBut": 276,
      "art": 277,
      "row": 278,
      "ine": 279,
      "Ġcom": 280,
      "ath": 281,
      "Ġmu": 282,
      "Ġlord": 283,
      "hich": 284,
      "nt": 285,
      "Ġpr": 286,
      "Ġman": 287,
      "'ll": 288,
      "Ġat": 289,
      "ĠV": 290,
      "one": 291,
      "Ġwhe": 292,
      "Ġcon": 293,
      "ĠWhat": 294,
      "Ġam": 295,
      "end": 296,
      "ic": 297,
      "ES": 298,
      "ble": 299
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "'",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "I",
        "O"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "E",
        "S"
      ],
      [
        "b",
        "le"
      ]
    ]
  }
}