{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "Ċ": 68,
      "Ġ": 69,
      "Ġt": 70,
      "he": 71,
      "Ġa": 72,
      "ou": 73,
      "Ġs": 74,
      "Ġm": 75,
      "Ġw": 76,
      "in": 77,
      "re": 78,
      "ha": 79,
      "Ġthe": 80,
      "nd": 81,
      "Ġb": 82,
      "is": 83,
      "or": 84,
      "ĠĊ": 85,
      "Ġf": 86,
      "ĠI": 87,
      "er": 88,
      "ll": 89,
      "it": 90,
      "on": 91,
      "Ġd": 92,
      "Ġc": 93,
      "Ġn": 94,
      "Ġl": 95,
      "Ġy": 96,
      "es": 97,
      "en": 98,
      "Ġth": 99,
      "ar": 100,
      "Ġh": 101,
      "Ġo": 102,
      "Ġto": 103,
      "Ġyou": 104,
      "Ġp": 105,
      "ĠT": 106,
      "hat": 107,
      "ĠA": 108,
      "Ġhe": 109,
      "ve": 110,
      "ot": 111,
      "Ġand": 112,
      "st": 113,
      "ow": 114,
      "ing": 115,
      "Ġof": 116,
      "an": 117,
      "om": 118,
      "Ġg": 119,
      "at": 120,
      "Ġbe": 121,
      "ĠW": 122,
      "se": 123,
      "Ġmy": 124,
      "Ġin": 125,
      "Ġha": 126,
      "ce": 127,
      "le": 128,
      "ay": 129,
      "ld": 130,
      "ir": 131,
      "et": 132,
      "ed": 133,
      "ut": 134,
      "ĠB": 135,
      "Ġme": 136,
      "im": 137,
      "ĠS": 138,
      "ith": 139,
      "Ġnot": 140,
      "'s": 141,
      "ĠH": 142,
      "ch": 143,
      "Ġthat": 144,
      "Ġis": 145,
      "ĠM": 146,
      "gh": 147,
      "ĠAnd": 148,
      "Ġfor": 149,
      "Ġu": 150,
      "ke": 151,
      "ĠC": 152,
      "Ġwe": 153,
      "our": 154,
      "oo": 155,
      "ill": 156,
      "Ġe": 157,
      "Ġwith": 158,
      "her": 159,
      "Ġit": 160,
      "ent": 161,
      "Ġyour": 162,
      "ad": 163,
      "ri": 164,
      "ĠO": 165,
      "Ġthou": 166,
      "Ġst": 167,
      "Ġk": 168,
      "ĠL": 169,
      "'d": 170,
      "ome": 171,
      "Ġhis": 172,
      "ĠF": 173,
      "ĠG": 174,
      "ght": 175,
      "EN": 176,
      "Ġre": 177,
      "ord": 178,
      "id": 179,
      "ra": 180,
      "ĠThe": 181,
      "Ġhave": 182,
      "Ġhim": 183,
      "IN": 184,
      "ly": 185,
      "Ġli": 186,
      "as": 187,
      "ĠP": 188,
      "Ġthis": 189,
      "ur": 190,
      "IO": 191,
      "al": 192,
      "Ġso": 193,
      "Ġas": 194,
      "Ġde": 195,
      "Ġon": 196,
      "ĠR": 197,
      "ore": 198,
      "ro": 199,
      "ĠN": 200,
      "hi": 201,
      "ould": 202,
      "ood": 203,
      "AR": 204,
      "ck": 205,
      "ain": 206,
      "ver": 207,
      "ĠY": 208,
      "est": 209,
      "Ġsha": 210,
      "Ġthy": 211,
      "ess": 212,
      "Ġwill": 213,
      "Ġdo": 214,
      "ea": 215,
      "Ġno": 216,
      "am": 217,
      "ĠE": 218,
      "Ġbut": 219,
      "ĠD": 220,
      "us": 221,
      "Ġse": 222,
      "US": 223,
      "if": 224,
      "Ġ'": 225,
      "ge": 226,
      "Ġall": 227,
      "and": 228,
      "ĠTh": 229,
      "Ġsu": 230,
      "ake": 231,
      "ĠTo": 232,
      "Ġher": 233,
      "ru": 234,
      "ion": 235,
      "Ġan": 236,
      "ĠK": 237,
      "Ġlo": 238,
      "ter": 239,
      "ard": 240,
      "han": 241,
      "Ġsp": 242,
      "ell": 243,
      "ear": 244,
      "Ġthee": 245,
      "Ġfa": 246,
      "Ġshall": 247,
      "Ġour": 248,
      "Ġby": 249,
      "th": 250,
      "UC": 251,
      "Ġare": 252,
      "il": 253,
      "ING": 254,
      "Ġne": 255,
      "Ġkn": 256,
      "rom": 257,
      "ho": 258,
      "Ġv": 259,
      "ĠThat": 260,
      "ER": 261,
      "OR": 262,
      "ast": 263,
      "ct": 264,
      "ous": 265,
      "Ġwhat": 266,
      "Ġsh": 267,
      "ight": 268,
      "ul": 269,
      "ET": 270,
      "ant": 271,
      "Ġup": 272,
      "Ġgood": 273,
      "sel": 274,
      "qu": 275,
      "ĠBut": 276,
      "art": 277,
      "row": 278,
      "ine": 279,
      "Ġcom": 280,
      "ath": 281,
      "Ġmu": 282,
      "Ġlord": 283,
      "hich": 284,
      "nt": 285,
      "Ġpr": 286,
      "Ġman": 287,
      "'ll": 288,
      "Ġat": 289,
      "ĠV": 290,
      "one": 291,
      "Ġwhe": 292,
      "Ġcon": 293,
      "ĠWhat": 294,
      "Ġam": 295,
      "end": 296,
      "ic": 297,
      "ES": 298,
      "ble": 299,
      "ry": 300,
      "Ġfrom": 301,
      "ong": 302,
      "ie": 303,
      "Ġshe": 304,
      "Ġbl": 305,
      "ive": 306,
      "ven": 307,
      "Ġgo": 308,
      "Ġmore": 309,
      "ĠFor": 310,
      "Ġthem": 311,
      "em": 312,
      "Ġwas": 313,
      "IC": 314,
      "out": 315,
      "au": 316,
      "Ġsir": 317,
      "other": 318,
      "are": 319,
      "oth": 320,
      "ol": 321,
      "Ġif": 322,
      "Ġnow": 323,
      "ĠHe": 324,
      "Ġhat": 325,
      "Ġthere": 326,
      "Ġwould": 327,
      "AN": 328,
      "ost": 329,
      "Ġknow": 330,
      "Ġcan": 331,
      "LO": 332,
      "ind": 333,
      "ers": 334,
      "IUS": 335,
      "ep": 336,
      "self": 337,
      "Ġsay": 338,
      "ARD": 339,
      "ĠKING": 340,
      "ather": 341,
      "ond": 342,
      "res": 343,
      "ate": 344,
      "fe": 345,
      "Ġsw": 346,
      "Ġhere": 347,
      "Ġlove": 348,
      "Ġtheir": 349,
      "Ġor": 350,
      "Ġthan": 351,
      "ĠMy": 352,
      "Ġbr": 353,
      "pp": 354,
      "--": 355,
      "Ġthey": 356,
      "Ġus": 357,
      "Ġking": 358,
      "Ġthen": 359,
      "all": 360,
      "Ġar": 361,
      "od": 362,
      "Ġlet": 363,
      "Ġun": 364,
      "ig": 365,
      "Ġwor": 366,
      "ure": 367,
      "ink": 368,
      "Ġmay": 369,
      "hy": 370,
      "Ġcome": 371,
      "ame": 372,
      "fore": 373,
      "ort": 374,
      "ĠAs": 375,
      "Ġqu": 376,
      "ook": 377,
      "Ġwell": 378,
      "el": 379,
      "ish": 380,
      "LI": 381,
      "ĠWhe": 382,
      "Ġj": 383,
      "KE": 384,
      "ves": 385,
      "Ġone": 386,
      "Ġhath": 387,
      "irst": 388,
      "Ġmake": 389,
      "ĠYou": 390,
      "Ġgra": 391,
      "reat": 392,
      "ak": 393,
      "ng": 394,
      "Ġmust": 395,
      "gain": 396,
      "ound": 397,
      "Ġwere": 398,
      "Ġho": 399,
      "Ġsee": 400,
      "Ġshould": 401,
      "Ġlike": 402,
      "ci": 403,
      "Ġpro": 404,
      "ue": 405,
      "eak": 406,
      "TIO": 407,
      "Ġsa": 408,
      "ity": 409,
      "Ġmad": 410,
      "Ġpl": 411,
      "Ġfather": 412,
      "Ġhad": 413,
      "um": 414,
      "Ġdid": 415,
      "Ġupon": 416,
      "OM": 417,
      "ime": 418,
      "pe": 419,
      "Ġtoo": 420,
      "ice": 421,
      "ON": 422,
      "ĠJ": 423,
      "Ġdis": 424,
      "ence": 425,
      "Ġdeath": 426,
      "ward": 427,
      "Ġwhich": 428,
      "Ġen": 429,
      "ĠIf": 430,
      "ose": 431,
      "own": 432,
      "Ġspeak": 433,
      "Ġpo": 434,
      "Ġwhen": 435,
      "ful": 436,
      "Ġout": 437,
      "Ġfri": 438,
      "Ġhow": 439,
      "entle": 440,
      "io": 441,
      "pt": 442,
      "un": 443,
      "Ġagain": 444,
      "ICH": 445,
      "ĠRICH": 446,
      "Ġtru": 447,
      "OL": 448,
      "UKE": 449,
      "de": 450,
      "ĠDUKE": 451,
      "man": 452,
      "Ġheart": 453,
      "Ġyet": 454,
      "ick": 455,
      "Ġhand": 456,
      "very": 457,
      "ĠWith": 458,
      "ĠRICHARD": 459,
      "Ġwho": 460,
      "ENTIO": 461,
      "ĠThou": 462,
      "Ġsome": 463,
      "ĠWe": 464,
      "ign": 465,
      "ance": 466,
      "ĠWhich": 467,
      "Ġmar": 468,
      "Ġhon": 469,
      "nce": 470,
      "ies": 471,
      "Ġr": 472,
      "Ġson": 473,
      "ĠIn": 474,
      "ire": 475,
      "Ġmine": 476,
      "Ġoff": 477,
      "ist": 478,
      "Ġal": 479,
      "ince": 480,
      "INC": 481,
      "har": 482,
      "orn": 483,
      "ack": 484,
      "ĠWhy": 485,
      "'t": 486,
      "wn": 487,
      "ĠOf": 488,
      "ĠGod": 489,
      "EL": 490,
      "Ġtime": 491,
      "Ġhea": 492,
      "Ġsuch": 493,
      "oy": 494,
      "ĠFirst": 495,
      "Ġhear": 496,
      "ĠSo": 497,
      "ness": 498,
      "Ġbrother": 499,
      "ec": 500,
      "Ġthese": 501,
      "ĠCl": 502,
      "Ġblood": 503,
      "Ġab": 504,
      "ither": 505,
      "Ġex": 506,
      "Ġgive": 507,
      "UE": 508,
      "Ġfo": 509,
      "ĠIs": 510,
      "Ġday": 511,
      "ĠNo": 512,
      "Ġear": 513,
      "Ġro": 514,
      "Ġlook": 515,
      "Ġthink": 516,
      "Ġtell": 517,
      "ĠII": 518,
      "ĠHow": 519,
      "Ġlife": 520,
      "TER": 521,
      "ise": 522,
      "Ġey": 523,
      "AB": 524,
      "eet": 525,
      "Ġwhere": 526,
      "Ġtake": 527,
      "Ġword": 528,
      "UCH": 529,
      "oul": 530,
      "Ġfriend": 531,
      "ther": 532,
      "ĠQ": 533,
      "ĠThis": 534,
      "ag": 535,
      "age": 536,
      "Ġdes": 537,
      "ĠGLO": 538,
      "UCES": 539,
      "ĠGLOUCES": 540,
      "ĠGLOUCESTER": 541,
      "ef": 542,
      "een": 543,
      "erv": 544,
      "ĠCome": 545,
      "ust": 546,
      "Ġgentle": 547,
      "ady": 548,
      "rown": 549,
      "ings": 550,
      "ĠLord": 551,
      "ĠU": 552,
      "Ġri": 553,
      "urse": 554,
      "ave": 555,
      "RY": 556,
      "ase": 557,
      "ĠRome": 558,
      "tis": 559,
      "Ġlea": 560,
      "ĠVINC": 561,
      "Ġart": 562,
      "UEEN": 563,
      "ĠQUEEN": 564,
      "ĠVINCENTIO": 565,
      "way": 566,
      "Ġwar": 567,
      "ĠOF": 568,
      "Ġmost": 569,
      "Ġhonour": 570,
      "Ġfl": 571,
      "ĠMar": 572,
      "Ġmuch": 573,
      "UM": 574,
      "LAN": 575,
      "Ġsl": 576,
      "ĠWhere": 577,
      "AM": 578,
      "urn": 579,
      "Ġmade": 580,
      "Ġtw": 581,
      "ment": 582,
      "Ġfear": 583,
      "Ġhast": 584,
      "ĠNow": 585,
      "ĠWho": 586,
      "Ġbet": 587,
      "ĠHEN": 588,
      "aught": 589,
      "ĠHENRY": 590,
      "Ġcou": 591,
      "Ġgreat": 592,
      "ĠBe": 593,
      "ber": 594,
      "not": 595,
      "Ġbre": 596,
      "ved": 597,
      "Ġnever": 598,
      "Ġfair": 599,
      "Ġnew": 600,
      "cc": 601,
      "ee": 602,
      "ss": 603,
      "Ġaf": 604,
      "ower": 605,
      "ap": 606,
      "igh": 607,
      "Ġmen": 608,
      "ĠAN": 609,
      "tle": 610,
      "orrow": 611,
      "ĠYour": 612,
      "aster": 613,
      "uke": 614,
      "ĠIt": 615,
      "iz": 616,
      "ough": 617,
      "ĠYOR": 618,
      "ĠYORK": 619,
      "Ġcall": 620,
      "Ġpart": 621,
      "Ġany": 622,
      "Ġra": 623,
      "ation": 624,
      "ĠOr": 625,
      "INIUS": 626,
      "ST": 627,
      "Ġad": 628,
      "ree": 629,
      "ide": 630,
      "Ġcomm": 631,
      "Ġcannot": 632,
      "Ġpre": 633,
      "Ġstand": 634,
      "Ġtrue": 635,
      "Ġheaven": 636,
      "Ġname": 637,
      "ĠPET": 638,
      "AU": 639,
      "Ġbeen": 640,
      "Ġpray": 641,
      "hing": 642,
      "old": 643,
      "Ġcl": 644,
      "Ġsweet": 645,
      "DW": 646,
      "Ġper": 647,
      "Ġple": 648,
      "ĠEDW": 649,
      "ĠEDWARD": 650,
      "ple": 651,
      "ĠGR": 652,
      ",--": 653,
      "Ġdoth": 654,
      "Ġnoble": 655,
      "Ġwr": 656,
      "Ġown": 657,
      "ears": 658,
      "ĠLUC": 659,
      "ouse": 660,
      "Ġdone": 661,
      "ĠThere": 662,
      "ull": 663,
      "Ġtr": 664,
      "Ġway": 665,
      "Ġother": 666,
      "Ġhead": 667,
      "ife": 668,
      "RO": 669,
      "aw": 670,
      "Ġmean": 671,
      "Ġpres": 672,
      "UT": 673,
      "Ġbear": 674,
      "ĠEd": 675,
      "Ġsc": 676,
      "red": 677,
      "Ġnor": 678,
      "AP": 679,
      "EO": 680,
      "Ġvery": 681,
      "Ġsoul": 682,
      "ĠAy": 683,
      "ĠROM": 684,
      "ĠWhen": 685,
      "ĠEdward": 686,
      "ĠROMEO": 687,
      "ving": 688,
      "Ġboth": 689,
      "Ġnight": 690,
      "ĠAn": 691,
      "Ġbefore": 692,
      "ĠMEN": 693,
      "ENIUS": 694,
      "ass": 695,
      "aint": 696,
      "Ġworld": 697,
      "ĠMENENIUS": 698,
      "ace": 699,
      "ger": 700,
      "ĠBy": 701,
      "ause": 702,
      "Ġqueen": 703,
      "li": 704,
      "ĠLet": 705,
      "TH": 706,
      "Ġmo": 707,
      "Ġchi": 708,
      "aughter": 709,
      "RUCH": 710,
      "ĠThen": 711,
      "ĠHere": 712,
      "ĠPETRUCH": 713,
      "ĠPETRUCHIO": 714,
      "able": 715,
      "Ġdown": 716,
      "Ġdead": 717,
      "Ġcont": 718,
      "TES": 719,
      "Ġapp": 720,
      "Ġwh": 721,
      "ite": 722,
      "Ġke": 723,
      "Ġbeing": 724,
      "Ġrem": 725,
      "per": 726,
      "Ġmyself": 727,
      "ab": 728,
      "les": 729,
      "ĠThan": 730,
      "ĠMAR": 731,
      "Ġbeg": 732,
      "Ġarm": 733,
      "Ġthus": 734,
      "ĠCOR": 735,
      "IOLAN": 736,
      "ilt": 737,
      "Ġleave": 738,
      "ĠCORIOLAN": 739,
      "ĠCORIOLANUS": 740,
      "ĠSec": 741,
      "Ġgrace": 742,
      "ĠSecond": 743,
      "Ġunt": 744,
      "ction": 745,
      "ĠNor": 746,
      "ress": 747,
      "Ġeyes": 748,
      "Ġim": 749,
      "Ġmother": 750,
      "ĠLE": 751,
      "less": 752,
      "Ġma": 753,
      "Ġold": 754,
      "land": 755,
      "ran": 756,
      "Ġrep": 757,
      "INA": 758,
      "itiz": 759,
      "Ġever": 760,
      "itizen": 761,
      "lo": 762,
      "ps": 763,
      "sw": 764,
      "Ġwife": 765,
      "Ġlong": 766,
      "Ġint": 767,
      "ĠShe": 768,
      "Ġlive": 769,
      "Ġchild": 770,
      "Ġwom": 771,
      "Ġpoor": 772,
      "Ġfriends": 773,
      "Ġaway": 774,
      "Ġcons": 775,
      "ĠIII": 776,
      "ĠGo": 777,
      "Ġmight": 778,
      "ford": 779,
      "nder": 780,
      "Ġdie": 781,
      "ĠSir": 782,
      "Ġstay": 783,
      "eace": 784,
      "Ġcomes": 785,
      "ks": 786,
      "wick": 787,
      "oud": 788,
      "atch": 789,
      "ĠWar": 790,
      "led": 791,
      "Ġmany": 792,
      "Ġru": 793,
      "Ġhouse": 794,
      "Ġrest": 795,
      "Ġcrown": 796,
      "Ġpe": 797,
      "ĠWarwick": 798,
      "ff": 799,
      "Ġcour": 800,
      "Ġle": 801,
      "ows": 802,
      "Tis": 803,
      "come": 804,
      "Ġent": 805,
      "ison": 806,
      "Ġhar": 807,
      "ĠHis": 808,
      "Ġthought": 809,
      "LA": 810,
      "SAB": 811,
      "ĠISAB": 812,
      "Ġlie": 813,
      "ELLA": 814,
      "ĠISABELLA": 815,
      "ian": 816,
      "uck": 817,
      "iss": 818,
      "erc": 819,
      "RAN": 820,
      "Ġset": 821,
      "Ġdaughter": 822,
      "che": 823,
      "ĠWell": 824,
      "Ġnothing": 825,
      "ĠRomeo": 826,
      "ULI": 827,
      "Ġtong": 828,
      "ors": 829,
      "atter": 830,
      "ONTES": 831,
      "ĠJULI": 832,
      "Ġbetter": 833,
      "ĠLEONTES": 834,
      "ĠJULIET": 835,
      "ittle": 836,
      "Ġgone": 837,
      "ĠSt": 838,
      "ĠNay": 839,
      "Ġprince": 840,
      "ĠVI": 841,
      "rant": 842,
      "AD": 843,
      "ought": 844,
      "Ġwit": 845,
      "int": 846,
      "ĠLAD": 847,
      "ĠLADY": 848,
      "AL": 849,
      "CE": 850,
      "well": 851,
      "Ġtri": 852,
      "ENCE": 853,
      "ied": 854,
      "me": 855,
      "ĠPro": 856,
      "Ġnews": 857,
      "Ġkeep": 858,
      "os": 859,
      "Ġsle": 860,
      "Ġbest": 861,
      "Ġres": 862,
      "Ġagainst": 863,
      "ces": 864,
      "for": 865,
      "ious": 866,
      "hall": 867,
      "Ġthose": 868,
      "ĠServ": 869,
      "ier": 870,
      "Ġacc": 871,
      "Ġlittle": 872,
      "Ġhence": 873,
      "Ġgri": 874,
      "ĠSIC": 875,
      "ĠCitizen": 876,
      "ool": 877,
      "Ġcomp": 878,
      "hard": 879,
      "ĠSICINIUS": 880,
      "Ġthing": 881,
      "Ġhour": 882,
      "ĠNot": 883,
      "Ġlords": 884,
      "ty": 885,
      "Ġput": 886,
      "ardon": 887,
      "Ġface": 888,
      "akes": 889,
      "une": 890,
      "lse": 891,
      "llow": 892,
      "sed": 893,
      "Ġend": 894,
      "ĠOn": 895,
      "Ġkind": 896,
      "EY": 897,
      "Ġyoung": 898,
      "Ġstill": 899,
      "ult": 900,
      "Ġtwo": 901,
      "ret": 902,
      "ork": 903,
      "ont": 904,
      "Ġpri": 905,
      "Ġhimself": 906,
      "ield": 907,
      "ud": 908,
      "Ġpur": 909,
      "Ġpower": 910,
      "alk": 911,
      "ĠThy": 912,
      "ĠLUCIO": 913,
      "ale": 914,
      "ins": 915,
      "ĠIV": 916,
      "ert": 917,
      "Ġcha": 918,
      "ĠRic": 919,
      "ĠRichard": 920,
      "ew": 921,
      "ĠCL": 922,
      "Ġsub": 923,
      "Ġtherefore": 924,
      "Ġcount": 925,
      "TI": 926,
      "cl": 927,
      "ft": 928,
      "iness": 929,
      "Ġfirst": 930,
      "Ġpeace": 931,
      "Ġgu": 932,
      "Ġelse": 933,
      "ried": 934,
      "Ġdear": 935,
      "cious": 936,
      "Ġunto": 937,
      "Ġtill": 938,
      "Ġsm": 939,
      "Ġduke": 940,
      "Ġcould": 941,
      "ĠWill": 942,
      "ĠBR": 943,
      "ĠHave": 944,
      "ason": 945,
      "hile": 946,
      "ail": 947,
      "ect": 948,
      "ile": 949,
      "Ġtra": 950,
      "Ġback": 951,
      "Ġco": 952,
      "Ġhus": 953,
      "uty": 954,
      "Ġthough": 955,
      "Ġwords": 956,
      "ZAB": 957,
      "Ġtre": 958,
      "Ġbid": 959,
      "Ġfell": 960,
      "Ġfind": 961,
      "Ġdre": 962,
      "ĠYork": 963,
      "ĠELI": 964,
      "Ġneed": 965,
      "ETH": 966,
      "Ġearth": 967,
      "Ġtongue": 968,
      "ZABETH": 969,
      "ĠELIZABETH": 970,
      "band": 971,
      "ius": 972,
      "ople": 973,
      "yal": 974,
      "Ġlady": 975,
      "Ġthine": 976,
      "IAN": 977,
      "men": 978,
      "Ġbra": 979,
      "orse": 980,
      "Ġhome": 981,
      "Ġhel": 982,
      "Ġforth": 983,
      "Ġseem": 984,
      "Ġhope": 985,
      "eech": 986,
      "ray": 987,
      "enry": 988,
      "ark": 989,
      "Ġhigh": 990,
      "eth": 991,
      "ĠHenry": 992,
      "ĠYet": 993,
      "Ġhusband": 994,
      "vere": 995,
      "ĠGood": 996,
      "Ġright": 997,
      "get": 998,
      "Ġchan": 999,
      "WIC": 1000,
      "tw": 1001,
      "Ġmind": 1002,
      "Ġban": 1003,
      "ĠWAR": 1004,
      "uth": 1005,
      "Ġpeople": 1006,
      "WICK": 1007,
      "ĠWARWICK": 1008,
      "AST": 1009,
      "ach": 1010,
      "ds": 1011,
      "ix": 1012,
      "rer": 1013,
      "ister": 1014,
      "Ġche": 1015,
      "Ġchar": 1016,
      "ĠAll": 1017,
      "ĠShall": 1018,
      "hip": 1019,
      "ĠDo": 1020,
      "Ġshow": 1021,
      "Ġconf": 1022,
      "ged": 1023,
      "Ġbri": 1024,
      "Ġhands": 1025,
      "HAM": 1026,
      "fort": 1027,
      "Ġmaster": 1028,
      "Ġwhy": 1029,
      "Ġcause": 1030,
      "ĠNurse": 1031,
      "Ġjoy": 1032,
      "Ġimp": 1033,
      "LET": 1034,
      "ULET": 1035,
      "Ġserv": 1036,
      "Ġmist": 1037,
      "Ġnone": 1038,
      "Ġlaw": 1039,
      "Ġgl": 1040,
      "ĠCAP": 1041,
      "ĠThey": 1042,
      "Ġonce": 1043,
      "Ġsaid": 1044,
      "ĠCAPULET": 1045,
      "Ġfort": 1046,
      "Ġevery": 1047,
      "GE": 1048,
      "IL": 1049,
      "MIO": 1050,
      "ren": 1051,
      "Ġbod": 1052,
      "ousin": 1053,
      "Ġbring": 1054,
      "RI": 1055,
      "bt": 1056,
      "Ġdou": 1057,
      "KING": 1058,
      "eed": 1059,
      "Ġpass": 1060,
      "ates": 1061,
      "ĠBUC": 1062,
      "Ġplease": 1063,
      "UTUS": 1064,
      "ĠBRUTUS": 1065,
      "KINGHAM": 1066,
      "ĠBUCKINGHAM": 1067,
      "BRO": 1068,
      "iet": 1069,
      "lt": 1070,
      "ĠTRAN": 1071,
      "ird": 1072,
      "ĠBOL": 1073,
      "ĠFrom": 1074,
      "Ġlight": 1075,
      "INGBRO": 1076,
      "ESS": 1077,
      "ĠTRANIO": 1078,
      "ĠBOLINGBRO": 1079,
      "ĠBOLINGBROKE": 1080,
      "eel": 1081,
      "vost": 1082,
      "Ġtears": 1083,
      "Ġwo": 1084,
      "Ġbes": 1085,
      "Ġnat": 1086,
      "Ġthr": 1087,
      "Ġwhose": 1088,
      "Ġroyal": 1089,
      "Ġpresent": 1090,
      "swer": 1091,
      "cle": 1092,
      "mb": 1093,
      "Ġsince": 1094,
      "Ġboy": 1095,
      "its": 1096,
      "Ġcame": 1097,
      "ary": 1098,
      "ĠOur": 1099,
      "Ġjust": 1100,
      "lf": 1101,
      "ock": 1102,
      "vy": 1103,
      "ory": 1104,
      "Ġfull": 1105,
      "Ġpardon": 1106,
      "Ġheard": 1107,
      "Ġunder": 1108,
      "Ġdev": 1109,
      "roke": 1110,
      "Ġafter": 1111,
      "Ġwrong": 1112,
      "GAR": 1113,
      "NE": 1114,
      "pose": 1115,
      "Ġland": 1116,
      "Ġhapp": 1117,
      "Ġplace": 1118,
      "ĠMARGAR": 1119,
      "ĠMARGARET": 1120,
      "ATH": 1121,
      "Ġmis": 1122,
      "Ġlast": 1123,
      "ens": 1124,
      "Ġere": 1125,
      "Ġstate": 1126,
      "ĠKing": 1127,
      "AMIL": 1128,
      "sand": 1129,
      "Ġsorrow": 1130,
      "Ġcare": 1131,
      "Ġmeet": 1132,
      "Ġkill": 1133,
      "Ġhold": 1134,
      "cent": 1135,
      "ition": 1136,
      "Ġthousand": 1137,
      "esty": 1138,
      "ORD": 1139,
      "Ġeye": 1140,
      "ĠANGE": 1141,
      "ĠGRE": 1142,
      "Ġwhom": 1143,
      "Ġhelp": 1144,
      "ĠANGELO": 1145,
      "Ġfal": 1146,
      "Ġless": 1147,
      "ARINA": 1148,
      "ĠEng": 1149,
      "Ġanswer": 1150,
      "arence": 1151,
      "Ġfollow": 1152,
      "SC": 1153,
      "Ġbus": 1154,
      "Ġfar": 1155,
      "Ġfool": 1156,
      "Ġch": 1157,
      "Ġhither": 1158,
      "Ġpat": 1159,
      "ceive": 1160,
      "irt": 1161,
      "ĠSh": 1162,
      "Ġweep": 1163,
      "Ġshame": 1164,
      "Ġsun": 1165,
      "ĠKATH": 1166,
      "selves": 1167,
      "cius": 1168,
      "Ġenem": 1169,
      "ĠClarence": 1170,
      "Ġabout": 1171,
      "ĠKATHARINA": 1172,
      "iol": 1173,
      "urde": 1174,
      "Ġfall": 1175,
      "Ġgentleman": 1176,
      "ĠMarcius": 1177,
      "Ġmaid": 1178,
      "day": 1179,
      "Ġob": 1180,
      "asure": 1181,
      "Ġinto": 1182,
      "Ġmakes": 1183,
      "Ġcousin": 1184,
      "ĠESC": 1185,
      "Ġhate": 1186,
      "Ġgracious": 1187,
      "ĠUn": 1188,
      "ĠUp": 1189,
      "Ġcoun": 1190,
      "Ġcourt": 1191,
      "ALUS": 1192,
      "Ġgrief": 1193,
      "ĠESCALUS": 1194,
      "air": 1195,
      "ject": 1196,
      "ĠAl": 1197,
      "imes": 1198,
      "Ġstri": 1199,
      "Ġwoman": 1200,
      "iv": 1201,
      "ove": 1202,
      "Ġturn": 1203,
      "ĠHath": 1204,
      "Ġstre": 1205,
      "Ġcomfort": 1206,
      "Ġworth": 1207,
      "ild": 1208,
      "ling": 1209,
      "Ġtalk": 1210,
      "Ġwilt": 1211,
      "ons": 1212,
      "Ġhum": 1213,
      "Ġbed": 1214,
      "alt": 1215,
      "Ġdost": 1216,
      "ĠDUCH": 1217,
      "ĠDuke": 1218,
      "ices": 1219,
      "deed": 1220,
      "Ġsleep": 1221,
      "urderer": 1222,
      "ĠDUCHESS": 1223,
      "pher": 1224,
      "ount": 1225,
      "itor": 1226,
      "Ġover": 1227,
      "Ġbel": 1228,
      "ERC": 1229,
      "ĠAnge": 1230,
      "Ġbody": 1231,
      "morrow": 1232,
      "Ġi": 1233,
      "Ġsound": 1234,
      "Ġbu": 1235,
      "Ġdra": 1236,
      "Ġinst": 1237,
      "ute": 1238,
      "ĠHer": 1239,
      "Ġfault": 1240,
      "Ġatt": 1241,
      "Ġthank": 1242,
      "ĠAngelo": 1243,
      "IA": 1244,
      "ience": 1245,
      "ised": 1246,
      "Ġindeed": 1247,
      "ĠCAMIL": 1248,
      "Ġanother": 1249,
      "Ġprove": 1250,
      "Ġplay": 1251,
      "Ġadv": 1252,
      "Ġfalse": 1253,
      "ĠCAMILLO": 1254,
      "ily": 1255,
      "Ġser": 1256,
      "omet": 1257,
      "ĠWould": 1258,
      "Ġhas": 1259,
      "Ġuse": 1260,
      "Ġwel": 1261,
      "Ġret": 1262,
      "Ġdeed": 1263,
      "ĠEven": 1264,
      "Ġvo": 1265,
      "ieve": 1266,
      "Ġsword": 1267,
      "ĠProvost": 1268,
      "Ġfellow": 1269,
      "TEN": 1270,
      "Ġmatter": 1271,
      "Ġbo": 1272,
      "Ġfight": 1273,
      "Ġpers": 1274,
      "ans": 1275,
      "ĠHOR": 1276,
      "illain": 1277,
      "Ġeven": 1278,
      "ade": 1279,
      "Ġfortune": 1280,
      "TENS": 1281,
      "ĠHORTENS": 1282,
      "Ġsent": 1283,
      "ĠFRI": 1284,
      "Ġsovere": 1285,
      "hold": 1286,
      "Ġprison": 1287,
      "Ġgrave": 1288,
      "Ġcountry": 1289,
      "ĠUpon": 1290,
      "ĠHORTENSIO": 1291,
      "ĠFRIAR": 1292,
      ",'": 1293,
      "eal": 1294,
      "Ġmerc": 1295,
      "Ġdan": 1296,
      "Ġcur": 1297,
      "Ġyears": 1298,
      "ĠAre": 1299,
      "ĠBAP": 1300,
      "ury": 1301,
      "Ġsend": 1302,
      "Ġvirt": 1303,
      "Ġrather": 1304,
      "STA": 1305,
      "TISTA": 1306,
      "Ġbanish": 1307,
      "Ġdoubt": 1308,
      "ĠBAPTISTA": 1309,
      "CUS": 1310,
      "YCUS": 1311,
      "mp": 1312,
      "ouch": 1313,
      "Ġwant": 1314,
      "Ġwish": 1315,
      "ĠTy": 1316,
      "ĠAUT": 1317,
      "Ġgr": 1318,
      "Ġhang": 1319,
      "ĠCOM": 1320,
      "Ġreven": 1321,
      "Ġass": 1322,
      "fect": 1323,
      "pect": 1324,
      "OLYCUS": 1325,
      "Ġtruth": 1326,
      "Ġbusiness": 1327,
      "ĠAUTOLYCUS": 1328,
      "ĠCOMINIUS": 1329,
      ".'": 1330,
      "dd": 1331,
      "ĠAt": 1332,
      "ĠMore": 1333,
      "Ġreason": 1334,
      "Ġlies": 1335,
      "Ġonly": 1336,
      "ARENCE": 1337,
      "Ġshalt": 1338,
      "ĠThird": 1339,
      "Ġdisc": 1340,
      "ĠCLARENCE": 1341,
      "ere": 1342,
      "ior": 1343,
      "ms": 1344,
      "pen": 1345,
      "rance": 1346,
      "Ġsea": 1347,
      "Ġcra": 1348,
      "Ġstra": 1349,
      "ENES": 1350,
      "Ġbreath": 1351,
      "Ġcommand": 1352,
      "Ġarms": 1353,
      "Ġdream": 1354,
      "pherd": 1355,
      "VOL": 1356,
      "der": 1357,
      "Ġlay": 1358,
      "ener": 1359,
      "Ġprom": 1360,
      "Ġgi": 1361,
      "ĠBEN": 1362,
      "Ġstran": 1363,
      "ĠGentle": 1364,
      "ĠNOR": 1365,
      "Ġsec": 1366,
      "ĠClown": 1367,
      "VOLIO": 1368,
      "ĠBENVOLIO": 1369,
      "PER": 1370,
      "SPER": 1371,
      "Ġsen": 1372,
      "Ġsomet": 1373,
      "Ġwind": 1374,
      "Ġpity": 1375,
      "ĠTake": 1376,
      "ĠPRO": 1377,
      "Ġproud": 1378,
      "Ġholy": 1379,
      "Ġenough": 1380,
      "UMIO": 1381,
      "ĠGRUMIO": 1382,
      "Ġcontent": 1383,
      "Ġremem": 1384,
      "SPERO": 1385,
      "ĠPROSPERO": 1386,
      "UTIO": 1387,
      "ia": 1388,
      "ken": 1389,
      "ten": 1390,
      "hed": 1391,
      "Ġdare": 1392,
      "Ġthree": 1393,
      "ator": 1394,
      "Ġbea": 1395,
      "ĠSu": 1396,
      "ĠMurderer": 1397,
      "ĠMERC": 1398,
      "Ġlives": 1399,
      "Ġsold": 1400,
      "ĠDid": 1401,
      "ĠKate": 1402,
      "Ġspir": 1403,
      "Ġfare": 1404,
      "Ġswear": 1405,
      "ĠMERCUTIO": 1406,
      "IS": 1407,
      "ike": 1408,
      "Ġtend": 1409,
      "Ġget": 1410,
      "eter": 1411,
      "Ġwithin": 1412,
      "Ġdep": 1413,
      "Ġvillain": 1414,
      "Ġgods": 1415,
      "ĠWere": 1416,
      "ĠLUCENTIO": 1417,
      "ĠServant": 1418,
      "Ġnature": 1419,
      "Ġwelcome": 1420,
      "Ġsister": 1421,
      "ham": 1422,
      "Ġfoul": 1423,
      "Ġfree": 1424,
      "Ġthings": 1425,
      "ars": 1426,
      "Ġgre": 1427,
      "Ġkiss": 1428,
      "ĠPOM": 1429,
      "ester": 1430,
      "Ġsaw": 1431,
      "Ġmadam": 1432,
      "LAND": 1433,
      "Ġmistress": 1434,
      "Ġhappy": 1435,
      "Ġsovereign": 1436,
      "ĠPOMP": 1437,
      "LINA": 1438,
      "apt": 1439,
      "ient": 1440,
      "unt": 1441,
      "hal": 1442,
      "Ġcity": 1443,
      "Ġyield": 1444,
      "any": 1445,
      "ĠWas": 1446,
      "ĠGive": 1447,
      "ĠPAU": 1448,
      "vers": 1449,
      "Ġbreak": 1450,
      "Ġmeans": 1451,
      "Ġsubject": 1452,
      "Ġbeseech": 1453,
      "ĠPAULINA": 1454,
      "Ġaw": 1455,
      "Ġmer": 1456,
      "Ġborn": 1457,
      "ery": 1458,
      "Ġden": 1459,
      "Ġhorse": 1460,
      "Ġoath": 1461,
      "ĠSay": 1462,
      "Ġyours": 1463,
      "ĠLook": 1464,
      "onder": 1465,
      "gainst": 1466,
      "ague": 1467,
      "eft": 1468,
      "gether": 1469,
      "ĠGREMIO": 1470,
      "ĠPOMPEY": 1471,
      "NIA": 1472,
      "OLI": 1473,
      "XENES": 1474,
      "balt": 1475,
      "Ġtem": 1476,
      "Ġwound": 1477,
      "Ġwhile": 1478,
      "Ġfire": 1479,
      "Ġdru": 1480,
      "anc": 1481,
      "ĠCom": 1482,
      "Ġyourself": 1483,
      "ĠPOLI": 1484,
      "usic": 1485,
      "Ġsupp": 1486,
      "Ġfaith": 1487,
      "ĠVOL": 1488,
      "Ġbloody": 1489,
      "Ġlooks": 1490,
      "UMNIA": 1491,
      "ches": 1492,
      "ĠEngland": 1493,
      "ĠPOLIXENES": 1494,
      "ĠVOLUMNIA": 1495,
      "ey": 1496,
      "ues": 1497,
      "Ġsit": 1498,
      "Ġwin": 1499,
      "Ġcar": 1500,
      "Ġcond": 1501,
      "enger": 1502,
      "ingman": 1503,
      "ĠHAST": 1504,
      "ĠFare": 1505,
      "Ġrequ": 1506,
      "Ġspo": 1507,
      "INGS": 1508,
      "Ġcommon": 1509,
      "Ġmaj": 1510,
      "ĠServingman": 1511,
      "Ġtraitor": 1512,
      "centio": 1513,
      "ĠHASTINGS": 1514,
      "RENCE": 1515,
      "by": 1516,
      "broke": 1517,
      "rong": 1518,
      "Ġmon": 1519,
      "Ġlam": 1520,
      "ĠHast": 1521,
      "ĠMay": 1522,
      "ĠCan": 1523,
      "ĠLAU": 1524,
      "Ġdef": 1525,
      "essenger": 1526,
      "Ġuncle": 1527,
      "Ġmark": 1528,
      "Ġchildren": 1529,
      "ertain": 1530,
      "ĠLAURENCE": 1531,
      "BY": 1532,
      "BER": 1533,
      "Ġsight": 1534,
      "Ġmet": 1535,
      "Ġlate": 1536,
      "Ġleft": 1537,
      "ĠAh": 1538,
      "Ġbeat": 1539,
      "Ġsoon": 1540,
      "Ġval": 1541,
      "ĠJul": 1542,
      "ĠTherefore": 1543,
      "form": 1544,
      "Ġdanger": 1545,
      "ĠTybalt": 1546,
      "Ġtender": 1547,
      "Ġmajesty": 1548,
      "FF": 1549,
      "use": 1550,
      "Ġsin": 1551,
      "Ġtold": 1552,
      "ĠSp": 1553,
      "Ġseen": 1554,
      "Ġsure": 1555,
      "LIFF": 1556,
      "Ġsave": 1557,
      "Ġfoot": 1558,
      "Ġdays": 1559,
      "Ġwarrant": 1560,
      "UMBER": 1561,
      "like": 1562,
      "THUMBER": 1563,
      "Ġwoe": 1564,
      "ĠNORTHUMBER": 1565,
      "ĠNORTHUMBERLAND": 1566,
      "ID": 1567,
      "TA": 1568,
      "ting": 1569,
      "Ġsad": 1570,
      "rem": 1571,
      "Ġgener": 1572,
      "ĠLu": 1573,
      "ides": 1574,
      "idow": 1575,
      "ĠPl": 1576,
      "Ġdoes": 1577,
      "Ġreport": 1578,
      "Ġreturn": 1579,
      "Ġmercy": 1580,
      "Ġfarewell": 1581,
      "dom": 1582,
      "ring": 1583,
      "up": 1584,
      "hes": 1585,
      "rel": 1586,
      "Ġtogether": 1587,
      "Ġwithout": 1588,
      "Ġdeep": 1589,
      "ters": 1590,
      "earn": 1591,
      "Ġgold": 1592,
      "unes": 1593,
      "ĠThough": 1594,
      "Ġmarry": 1595,
      "Ġheavy": 1596,
      "ĠANNE": 1597,
      "Ġpurpose": 1598,
      "Ġthrough": 1599,
      "RINC": 1600,
      "aim": 1601,
      "bl": 1602,
      "ca": 1603,
      "cher": 1604,
      "ict": 1605,
      "vent": 1606,
      "Ġill": 1607,
      "Ġcho": 1608,
      "Ġcold": 1609,
      "Ġnurse": 1610,
      "Ġgrow": 1611,
      "ĠHad": 1612,
      "ĠMont": 1613,
      "Ġrec": 1614,
      "ĠPRINC": 1615,
      "ifford": 1616,
      "Ġlost": 1617,
      "ERD": 1618,
      "ignior": 1619,
      "ĠClifford": 1620,
      "Ġears": 1621,
      "Ġdeser": 1622,
      "ments": 1623,
      "Ġperson": 1624,
      "Ġstrange": 1625,
      "ĠJuliet": 1626,
      "ĠPRINCE": 1627,
      "az": 1628,
      "mer": 1629,
      "Ġtimes": 1630,
      "Ġwat": 1631,
      "oriol": 1632,
      "ĠTell": 1633,
      "ingbroke": 1634,
      "ceed": 1635,
      "ĠBol": 1636,
      "ĠMI": 1637,
      "ĠCam": 1638,
      "ours": 1639,
      "enty": 1640,
      "Ġask": 1641,
      "ĠRi": 1642,
      "ross": 1643,
      "Ġthyself": 1644,
      "ush": 1645,
      "Ġsuff": 1646,
      "Ġpluck": 1647,
      "Ġdisp": 1648,
      "Ġliege": 1649,
      "Ġbelieve": 1650,
      "Ġspirit": 1651,
      "ĠBolingbroke": 1652,
      "ever": 1653,
      "Ġair": 1654,
      "Ġage": 1655,
      "Ġsil": 1656,
      "Ġlearn": 1657,
      "ĠAway": 1658,
      "Ġheir": 1659,
      "ĠWh": 1660,
      "ets": 1661,
      "ĠSome": 1662,
      "ĠSignior": 1663,
      "ĠHa": 1664,
      "ains": 1665,
      "ift": 1666,
      "Ġloss": 1667,
      "Ġsays": 1668,
      "Ġjo": 1669,
      "Ġpoint": 1670,
      "ĠWhose": 1671,
      "ĠOne": 1672,
      "ĠShould": 1673,
      "aid": 1674,
      "ial": 1675,
      "ner": 1676,
      "Ġbat": 1677,
      "Ġfly": 1678,
      "Ġcry": 1679,
      "Ġpast": 1680,
      "ced": 1681,
      "ĠCoriol": 1682,
      "Ġfriar": 1683,
      "Ġtrust": 1684,
      "Ġdesire": 1685,
      "Ġhaste": 1686,
      "Ġentreat": 1687,
      "Ġjustice": 1688,
      "Ġdevil": 1689,
      "Ġinstru": 1690,
      "Ġground": 1691,
      "ĠFarewell": 1692,
      "gu": 1693,
      "ges": 1694,
      "night": 1695,
      "sh": 1696,
      "Ġord": 1697,
      "outh": 1698,
      "Ġmur": 1699,
      "ina": 1700,
      "ined": 1701,
      "Ġbold": 1702,
      "Ġfound": 1703,
      "Ġnear": 1704,
      "Ġtoward": 1705,
      "ĠSen": 1706,
      "ĠLike": 1707,
      "ĠFrance": 1708,
      "ĠPray": 1709,
      "Ġfast": 1710,
      "Ġvis": 1711,
      "aud": 1712,
      "aking": 1713,
      "Ġslain": 1714,
      "Ġbetw": 1715,
      "ixt": 1716,
      "Ġservice": 1717,
      "Ġstraight": 1718,
      "Ġremember": 1719,
      "FID": 1720,
      "IZ": 1721,
      "LE": 1722,
      "LOR": 1723,
      "UFID": 1724,
      "Ġcurse": 1725,
      "ĠAUFID": 1726,
      "oman": 1727,
      "ution": 1728,
      "ĠMessenger": 1729,
      "Ġwear": 1730,
      "Ġstrong": 1731,
      "ĠFLOR": 1732,
      "ĠGl": 1733,
      "ĠThese": 1734,
      "Ġquick": 1735,
      "Ġmarried": 1736,
      "Ġalone": 1737,
      "Ġhard": 1738,
      "Ġworthy": 1739,
      "Ġbeauty": 1740,
      "IZEL": 1741,
      "ĠAUFIDIUS": 1742,
      "ĠFLORIZEL": 1743,
      "TON": 1744,
      "ning": 1745,
      "xt": 1746,
      "Ġtouch": 1747,
      "Ġwoo": 1748,
      "Ġfit": 1749,
      "ithe": 1750,
      "Ġhu": 1751,
      "Ġopen": 1752,
      "Ġgrant": 1753,
      "Ġbec": 1754,
      "let": 1755,
      "ĠSee": 1756,
      "adam": 1757,
      "Ġready": 1758,
      "ION": 1759,
      "Ġbrought": 1760,
      "ured": 1761,
      "Ġposs": 1762,
      "ĠClaud": 1763,
      "Ġexec": 1764,
      "Ġrun": 1765,
      "Ġenemy": 1766,
      "Ġrevenge": 1767,
      "Ġgeneral": 1768,
      "ĠClaudio": 1769,
      "!'": 1770,
      "bs": 1771,
      "gs": 1772,
      "ible": 1773,
      "Ġfur": 1774,
      "Ġduty": 1775,
      "Ġyouth": 1776,
      "Ġinc": 1777,
      "Ġinf": 1778,
      "cept": 1779,
      "Ġiss": 1780,
      "Ġitself": 1781,
      "Ġdeli": 1782,
      "Ġlose": 1783,
      "ERS": 1784,
      "aunt": 1785,
      "Ġknows": 1786,
      "Ġcanst": 1787,
      "inks": 1788,
      "Ġquar": 1789,
      "Ġprof": 1790,
      "umber": 1791,
      "Ġthoughts": 1792,
      "Ġhours": 1793,
      "Ġcharge": 1794,
      "Ġconfess": 1795,
      "ĠGentleman": 1796,
      "ĠSenator": 1797,
      "AS": 1798,
      "BAST": 1799,
      "CIUS": 1800,
      "EBAST": 1801,
      "cester": 1802,
      "pl": 1803,
      "ship": 1804,
      "ua": 1805,
      "vo": 1806,
      "Ġmorn": 1807,
      "Ġfeel": 1808,
      "Ġpar": 1809,
      "ĠAgainst": 1810,
      "ĠBec": 1811,
      "ĠSEBAST": 1812,
      "ĠMaster": 1813,
      "ĠMadam": 1814,
      "illo": 1815,
      "riage": 1816,
      "Ġread": 1817,
      "Ġdel": 1818,
      "Ġspeed": 1819,
      "Ġdesp": 1820,
      "Ġtwenty": 1821,
      "Ġstands": 1822,
      "ĠMARCIUS": 1823,
      "ĠShepherd": 1824,
      "ched": 1825,
      "Ġstreng": 1826,
      "ĠMontague": 1827,
      "ĠGlou": 1828,
      "ithee": 1829,
      "ĠSEBASTIAN": 1830,
      "OW": 1831,
      "cess": 1832,
      "eep": 1833,
      "op": 1834,
      "ted": 1835,
      "Ġfore": 1836,
      "Ġfield": 1837,
      "Ġdiv": 1838,
      "Ġpost": 1839,
      "Ġhell": 1840,
      "ingham": 1841,
      "Ġbehold": 1842,
      "Ġhalf": 1843,
      "oop": 1844,
      "ĠPr": 1845,
      "olk": 1846,
      "fection": 1847,
      "Ġjud": 1848,
      "ump": 1849,
      "Ġfearful": 1850,
      "Ġmock": 1851,
      "Ġresol": 1852,
      "Ġcounsel": 1853,
      "ĠCamillo": 1854,
      "DEL": 1855,
      "no": 1856,
      "Ġter": 1857,
      "Ġmin": 1858,
      "Ġwret": 1859,
      "Ġbound": 1860,
      "Ġbos": 1861,
      "Ġdam": 1862,
      "Ġcut": 1863,
      "Ġye": 1864,
      "ĠTill": 1865,
      "ĠBo": 1866,
      "ĠBuck": 1867,
      "ĠBION": 1868,
      "Ġeach": 1869,
      "ads": 1870,
      "alm": 1871,
      "Ġshort": 1872,
      "ĠVol": 1873,
      "Ġknown": 1874,
      "Ġwork": 1875,
      "ortal": 1876,
      "Ġhearts": 1877,
      "Ġmarriage": 1878,
      "Ġhonest": 1879,
      "Ġtrib": 1880,
      "ĠHastings": 1881,
      "ĠGloucester": 1882,
      "DELLO": 1883,
      "Ġbosom": 1884,
      "ĠBuckingham": 1885,
      "ĠBIONDELLO": 1886,
      "folk": 1887,
      "iers": 1888,
      "of": 1889,
      "pare": 1890,
      "sc": 1891,
      "the": 1892,
      "Ġve": 1893,
      "Ġtit": 1894,
      "Ġten": 1895,
      "Ġtale": 1896,
      "Ġwhi": 1897,
      "Ġwonder": 1898,
      "Ġwidow": 1899,
      "Ġbit": 1900,
      "ones": 1901,
      "Ġdish": 1902,
      "ench": 1903,
      "ĠCap": 1904,
      "rah": 1905,
      "ĠThus": 1906,
      "Ġsuit": 1907,
      "Ġseek": 1908,
      "ĠNorfolk": 1909,
      "Ġwomen": 1910,
      "Ġharm": 1911,
      "Ġcompany": 1912,
      "Ġguilt": 1913,
      "Ġhighness": 1914,
      "Ġstrike": 1915,
      "Ġdraw": 1916,
      "Ġattend": 1917,
      "Ġserve": 1918,
      "Ġvoices": 1919,
      "Ġsomething": 1920,
      "Ġmurder": 1921,
      "ĠVols": 1922,
      "OP": 1923,
      "Tw": 1924,
      "hood": 1925,
      "most": 1926,
      "Ġag": 1927,
      "Ġsing": 1928,
      "Ġsat": 1929,
      "Ġside": 1930,
      "Ġwatch": 1931,
      "Ġbur": 1932,
      "ished": 1933,
      "Ġcor": 1934,
      "ĠAUM": 1935,
      "ĠCA": 1936,
      "ander": 1937,
      "Ġloving": 1938,
      "Ġknew": 1939,
      "ERLE": 1940,
      "Ġdidst": 1941,
      "Ġdist": 1942,
      "Ġgentlemen": 1943,
      "ĠANTON": 1944,
      "Ġpret": 1945,
      "Ġheavens": 1946,
      "Ġchange": 1947,
      "ĠLucentio": 1948,
      "Ġstrength": 1949,
      "ĠAUMERLE": 1950,
      "ĠANTONIO": 1951,
      "ALO": 1952,
      "ZALO": 1953,
      "Ġact": 1954,
      "Ġsake": 1955,
      "Ġwast": 1956,
      "ĠTran": 1957,
      "ĠWel": 1958,
      "ĠBian": 1959,
      "ents": 1960,
      "Ġstir": 1961,
      "ĠLanc": 1962,
      "ĠGON": 1963,
      "ĠPet": 1964,
      "ĠMarry": 1965,
      "Ġaff": 1966,
      "Ġcloud": 1967,
      "Ġpleasure": 1968,
      "Ġenter": 1969,
      "Ġbrave": 1970,
      "ethinks": 1971,
      "Ġenemies": 1972,
      "ĠLancaster": 1973,
      "ĠGONZALO": 1974,
      "bly": 1975,
      "fid": 1976,
      "ives": 1977,
      "Ġty": 1978,
      "Ġsign": 1979,
      "Ġmusic": 1980,
      "Ġwa": 1981,
      "rew": 1982,
      "Ġbreat": 1983,
      "Ġdr": 1984,
      "Ġpra": 1985,
      "Ġpie": 1986,
      "Ġpale": 1987,
      "Ġgar": 1988,
      "Ġgates": 1989,
      "ĠSw": 1990,
      "ĠHER": 1991,
      "ĠMost": 1992,
      "oose": 1993,
      "ĠLady": 1994,
      "ĠPom": 1995,
      "ils": 1996,
      "Ġnext": 1997,
      "Ġcoming": 1998,
      "Ġthanks": 1999,
      "Ġext": 2000,
      "ĠUnt": 2001,
      "Ġclose": 2002,
      "Ġsouls": 2003,
      "Ġbegg": 2004,
      "Ġcourse": 2005,
      "Ġwithal": 2006,
      "Ġchee": 2007,
      "ceived": 2008,
      "Ġsuffer": 2009,
      "Ġdeliver": 2010,
      "Ġtitle": 2011,
      "ĠBianca": 2012,
      "DIO": 2013,
      "be": 2014,
      "vour": 2015,
      "Ġsk": 2016,
      "Ġsick": 2017,
      "ĠAu": 2018,
      "oward": 2019,
      "Ġbecome": 2020,
      "etch": 2021,
      "Ġforg": 2022,
      "ĠCh": 2023,
      "ĠCLIFF": 2024,
      "Ġweak": 2025,
      "Ġeither": 2026,
      "Ġlips": 2027,
      "Ġthemselves": 2028,
      "els": 2029,
      "Ġjest": 2030,
      "Ġplain": 2031,
      "Ġabs": 2032,
      "Ġrich": 2033,
      "AUDIO": 2034,
      "Ġgrie": 2035,
      "ĠCLAUDIO": 2036,
      "claim": 2037,
      "MIONE": 2038,
      "Ġpatience": 2039,
      "ĠRich": 2040,
      "Ġorder": 2041,
      "ĠPetru": 2042,
      "ĠHERMIONE": 2043,
      "ĠCLIFFORD": 2044,
      "DA": 2045,
      "kes": 2046,
      "ses": 2047,
      "Ġac": 2048,
      "Ġsame": 2049,
      "Ġwis": 2050,
      "Ġwall": 2051,
      "rest": 2052,
      "ready": 2053,
      "isf": 2054,
      "lly": 2055,
      "Ġcast": 2056,
      "arry": 2057,
      "irth": 2058,
      "ĠBes": 2059,
      "ĠSince": 2060,
      "chio": 2061,
      "ĠMake": 2062,
      "Ġforb": 2063,
      "Ġforget": 2064,
      "ĠCall": 2065,
      "oof": 2066,
      "ries": 2067,
      "ĠLORD": 2068,
      "Ġreg": 2069,
      "race": 2070,
      "urp": 2071,
      "east": 2072,
      "ĠEL": 2073,
      "Ġven": 2074,
      "Ġsworn": 2075,
      "Ġworse": 2076,
      "Ġprop": 2077,
      "Ġtook": 2078,
      "ĠJO": 2079,
      "Ġpoison": 2080,
      "Ġalong": 2081,
      "ĠBeing": 2082,
      "Ġbreast": 2083,
      "Ġconsul": 2084,
      "RANDA": 2085,
      "twas": 2086,
      "twere": 2087,
      "Ġcheer": 2088,
      "Ġvirtue": 2089,
      "Ġmerry": 2090,
      "ĠMIRANDA": 2091,
      "Ġfurther": 2092,
      "ĠTranio": 2093,
      "fidius": 2094,
      "ĠAufidius": 2095,
      "ĠPetruchio": 2096,
      "HN": 2097,
      "SON": 2098,
      "cy": 2099,
      "lst": 2100,
      "mit": 2101,
      "Ġta": 2102,
      "Ġmouth": 2103,
      "Ġwed": 2104,
      "Ġwise": 2105,
      "Ġbad": 2106,
      "Ġbook": 2107,
      "Ġfour": 2108,
      "Ġdu": 2109,
      "Ġdire": 2110,
      "Ġcr": 2111,
      "Ġgave": 2112,
      "Ġemb": 2113,
      "Ġred": 2114,
      "Ġliber": 2115,
      "Ġsoft": 2116,
      "ĠRe": 2117,
      "vern": 2118,
      "Ġself": 2119,
      "rust": 2120,
      "ions": 2121,
      "Ġloves": 2122,
      "rows": 2123,
      "ally": 2124,
      "Ġenc": 2125,
      "Ġoffice": 2126,
      "Ġalready": 2127,
      "Ġwrit": 2128,
      "Ġmove": 2129,
      "ĠHereford": 2130,
      "Ġbegin": 2131,
      "Ġconsent": 2132,
      "ĠAlas": 2133,
      "Ġgiven": 2134,
      "Ġrequest": 2135,
      "Ġdangerous": 2136,
      "Ġbattle": 2137,
      "Ġissue": 2138,
      "Ġmorning": 2139,
      "ĠJOHN": 2140,
      "fter": 2141,
      "mond": 2142,
      "mber": 2143,
      "nk": 2144,
      "pes": 2145,
      "rist": 2146,
      "uous": 2147,
      "used": 2148,
      "Ġburn": 2149,
      "orge": 2150,
      "Ġfrown": 2151,
      "Ġfeast": 2152,
      "Ġlad": 2153,
      "Ġpay": 2154,
      "ĠTower": 2155,
      "anus": 2156,
      "Ġgro": 2157,
      "ats": 2158,
      "ĠYes": 2159,
      "each": 2160,
      "Ġsucc": 2161,
      "Ġneither": 2162,
      "icer": 2163,
      "Ġblack": 2164,
      "Ġgoes": 2165,
      "Ġsons": 2166,
      "Ġexp": 2167,
      "Ġfoe": 2168,
      "ĠBefore": 2169,
      "Ġtrou": 2170,
      "dden": 2171,
      "Ġsoldiers": 2172,
      "Ġwounds": 2173,
      "ĠSpeak": 2174,
      "Ġbetween": 2175,
      "Ġquarrel": 2176,
      "Ġsatisf": 2177,
      "ĠRichmond": 2178,
      "NT": 2179,
      "chan": 2180,
      "ging": 2181,
      "gare": 2182,
      "ires": 2183,
      "ures": 2184,
      "Ġest": 2185,
      "hem": 2186,
      "Ġsigh": 2187,
      "Ġmal": 2188,
      "Ġbar": 2189,
      "Ġbaw": 2190,
      "Ġdro": 2191,
      "Ġdark": 2192,
      "Ġcase": 2193,
      "Ġthri": 2194,
      "aris": 2195,
      "Ġhot": 2196,
      "ĠAb": 2197,
      "ĠAr": 2198,
      "ots": 2199,
      "owers": 2200,
      "Ġoften": 2201,
      "Ġhaving": 2202,
      "ĠMust": 2203,
      "Ġund": 2204,
      "Ġspeech": 2205,
      "Ġvict": 2206,
      "Ġbless": 2207,
      "empt": 2208,
      "Ġthence": 2209,
      "Ġpresence": 2210,
      "TESBY": 2211,
      "Ġpriv": 2212,
      "Ġbride": 2213,
      "Ġbrief": 2214,
      "Ġservant": 2215,
      "ĠUnless": 2216,
      "ĠSuch": 2217,
      "Ġwater": 2218,
      "ĠBecause": 2219,
      "ĠCATESBY": 2220,
      "ĠWelcome": 2221,
      "garet": 2222,
      "ILI": 2223,
      "oint": 2224,
      "Ġmortal": 2225,
      "Ġbow": 2226,
      "Ġble": 2227,
      "ona": 2228,
      "Ġtown": 2229,
      "Ġpen": 2230,
      "Ġgot": 2231,
      "Ġinter": 2232,
      "irm": 2233,
      "ĠBoth": 2234,
      "ĠBapt": 2235,
      "ĠSaint": 2236,
      "Ġev": 2237,
      "ĠLond": 2238,
      "ĠTheir": 2239,
      "alth": 2240,
      "Ġsum": 2241,
      "ĠKeep": 2242,
      "ends": 2243,
      "emn": 2244,
      "Ġloved": 2245,
      "Ġkings": 2246,
      "cient": 2247,
      "Ġwars": 2248,
      "Ġflatter": 2249,
      "ĠMargaret": 2250,
      "ĠGREY": 2251,
      "Ġmighty": 2252,
      "Ġrespect": 2253,
      "Ġcompl": 2254,
      "Ġdread": 2255,
      "Ġseems": 2256,
      "Ġthrone": 2257,
      "Ġvoice": 2258,
      "Ġdeny": 2259,
      "Ġspoke": 2260,
      "ĠWhom": 2261,
      "ĠCoriolanus": 2262,
      "Ġvisit": 2263,
      "ĠBaptist": 2264,
      "ĠLondon": 2265,
      "CA": 2266,
      "IV": 2267,
      "bed": 2268,
      "eorge": 2269,
      "ip": 2270,
      "iant": 2271,
      "so": 2272,
      "ught": 2273,
      "Ġaction": 2274,
      "oun": 2275,
      "Ġbro": 2276,
      "Ġbab": 2277,
      "Ġfra": 2278,
      "ern": 2279,
      "Ġcol": 2280,
      "Ġcap": 2281,
      "Ġhur": 2282,
      "ĠBIAN": 2283,
      "ourn": 2284,
      "ĠLest": 2285,
      "ĠGeorge": 2286,
      "ided": 2287,
      "ĠParis": 2288,
      "ĠRIV": 2289,
      "ĠEre": 2290,
      "ĠDe": 2291,
      "Ġsudden": 2292,
      "Ġancient": 2293,
      "Ġknock": 2294,
      "Ġvow": 2295,
      "Ġprot": 2296,
      "Ġworship": 2297,
      "Ġsafe": 2298,
      "ired": 2299,
      "ĠIsab": 2300,
      "Ġprayers": 2301,
      "ainted": 2302,
      "Ġappear": 2303,
      "Ġprincely": 2304,
      "Ġchamber": 2305,
      "Ġbuy": 2306,
      "Ġdeeds": 2307,
      "Ġpromise": 2308,
      "Ġbitter": 2309,
      "Ġdishon": 2310,
      "ILIA": 2311,
      "ĠBaptista": 2312,
      "ĠBIANCA": 2313,
      "ĠRIVERS": 2314,
      "BOW": 2315,
      "ls": 2316,
      "lish": 2317,
      "now": 2318,
      "nown": 2319,
      "ura": 2320,
      "Ġign": 2321,
      "Ġfres": 2322,
      "Ġfetch": 2323,
      "Ġcreat": 2324,
      "Ġcross": 2325,
      "Ġcoward": 2326,
      "Ġlim": 2327,
      "esh": 2328,
      "essed": 2329,
      "Ġopp": 2330,
      "Ġpu": 2331,
      "otion": 2332,
      "stand": 2333,
      "ated": 2334,
      "right": 2335,
      "ĠGAU": 2336,
      "Ġreb": 2337,
      "urch": 2338,
      "ĠRoman": 2339,
      "cks": 2340,
      "Ġang": 2341,
      "Ġviol": 2342,
      "antage": 2343,
      "oney": 2344,
      "Ġkingdom": 2345,
      "Ġsac": 2346,
      "Ġflesh": 2347,
      "Ġrage": 2348,
      "Ġprepare": 2349,
      "Ġheads": 2350,
      "Ġscorn": 2351,
      "Ġappro": 2352,
      "Ġlead": 2353,
      "ĠStand": 2354,
      "Ġwitness": 2355,
      "Ġtriump": 2356,
      "Ġpresently": 2357,
      "Ġpatient": 2358,
      "Ġlament": 2359,
      "Ġvaliant": 2360,
      "ĠELBOW": 2361,
      "Ġsuccess": 2362,
      "Ġbawd": 2363,
      "ĠGAUNT": 2364,
      "GUE": 2365,
      "UR": 2366,
      "bit": 2367,
      "ler": 2368,
      "mand": 2369,
      "sper": 2370,
      "to": 2371,
      "xford": 2372,
      "Ġ3": 2373,
      "Ġcle": 2374,
      "Ġlack": 2375,
      "Ġlab": 2376,
      "Ġthrow": 2377,
      "Ġow": 2378,
      "Ġpit": 2379,
      "ĠTY": 2380,
      "Ġgall": 2381,
      "Ġins": 2382,
      "ĠBl": 2383,
      "ĠHort": 2384,
      "ĠMON": 2385,
      "ĠMerc": 2386,
      "Ġforward": 2387,
      "Ġeat": 2388,
      "ĠOxford": 2389,
      "Ġkins": 2390,
      "urs": 2391,
      "iff": 2392,
      "ĠThink": 2393,
      "antag": 2394,
      "Ġprin": 2395,
      "Ġprithee": 2396,
      "Ġwash": 2397,
      "Ġunw": 2398,
      "aken": 2399,
      "Ġoffer": 2400,
      "Ġleast": 2401,
      "Ġslave": 2402,
      "Ġscar": 2403,
      "Ġmoon": 2404,
      "ensio": 2405,
      "Ġfaults": 2406,
      "Ġsecret": 2407,
      "Ġdefend": 2408,
      "TAGUE": 2409,
      "Ġtribunes": 2410,
      "Ġdrink": 2411,
      "ĠChrist": 2412,
      "ĠHortensio": 2413,
      "ĠMONTAGUE": 2414,
      "ac": 2415,
      "aul": 2416,
      "ees": 2417,
      "king": 2418,
      "po": 2419,
      "ued": 2420,
      "vest": 2421,
      "ying": 2422,
      "Ġid": 2423,
      "Ġsur": 2424,
      "Ġmid": 2425,
      "ines": 2426,
      "Ġben": 2427,
      "Ġfie": 2428,
